<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.01964
,	-3.22351
▁of	-3.5716
s	-3.59321
.	-3.59569
▁and	-3.8439
▁in	-4.03219
▁to	-4.16286
▁a	-4.33833
:	-4.43137
▁	-4.8021
-	-4.95171
▁is	-4.99611
▁was	-5.00218
▁The	-5.03757
▁as	-5.11983
ing	-5.15679
'	-5.18534
▁question	-5.20254
▁context	-5.21378
?	-5.22349
▁for	-5.2646
▁by	-5.29241
ed	-5.32608
▁that	-5.33151
▁with	-5.37718
▁(	-5.42711
▁on	-5.50715
▁from	-5.62846
▁"	-5.64958
▁are	-5.7137
▁In	-5.82721
▁were	-5.83589
)	-5.86181
▁which	-5.91235
▁or	-5.94665
▁at	-5.99753
▁an	-6.0136
▁be	-6.01857
e	-6.0391
▁What	-6.06647
ly	-6.13634
"	-6.18181
▁it	-6.19204
d	-6.23862
▁his	-6.26501
▁have	-6.30397
▁has	-6.36056
▁their	-6.39947
▁not	-6.40163
▁also	-6.41936
▁had	-6.42086
th	-6.43254
al	-6.44667
▁its	-6.46326
a	-6.46953
▁A	-6.51921
er	-6.52907
▁first	-6.55687
y	-6.56202
;	-6.59108
▁other	-6.61948
▁but	-6.62195
▁one	-6.62337
t	-6.64528
▁did	-6.64674
),	-6.65004
n	-6.68821
▁been	-6.72331
▁such	-6.74143
▁this	-6.74428
▁most	-6.74797
▁he	-6.76136
▁many	-6.7831
▁more	-6.81862
▁who	-6.83707
▁into	-6.876
▁what	-6.88252
o	-6.88473
▁city	-6.9129
▁all	-6.91457
▁used	-6.92831
▁two	-6.93445
in	-6.93839
).	-6.93878
i	-6.95372
▁than	-6.95725
▁can	-6.9633
es	-6.98216
▁they	-6.99427
S	-6.99484
▁over	-7.01231
▁time	-7.01529
▁between	-7.04027
▁some	-7.0916
▁It	-7.10201
▁after	-7.10239
r	-7.12757
▁during	-7.13145
▁new	-7.13616
▁United	-7.1421
▁century	-7.14717
▁only	-7.17694
▁would	-7.19624
▁state	-7.1996
g	-7.20215
c	-7.20513
▁This	-7.2223
▁when	-7.22562
▁New	-7.25236
ic	-7.27563
▁year	-7.29118
▁people	-7.30984
l	-7.32067
▁use	-7.3339
▁known	-7.34789
▁years	-7.35134
▁under	-7.35197
or	-7.35766
▁I	-7.3797
b	-7.38234
▁S	-7.38328
▁may	-7.38395
▁her	-7.38508
▁W	-7.38518
▁States	-7.40022
▁B	-7.4007
▁about	-7.4032
▁U	-7.41104
C	-7.42802
▁part	-7.42862
▁de	-7.42891
▁well	-7.44015
▁world	-7.44144
▁these	-7.44277
m	-7.44943
▁government	-7.45381
▁became	-7.45711
▁made	-7.46642
▁including	-7.47549
▁million	-7.47647
▁number	-7.49654
▁there	-7.49904
▁system	-7.49918
▁called	-7.51113
▁Who	-7.51448
]	-7.52545
▁He	-7.52627
▁through	-7.52673
▁early	-7.52942
▁On	-7.52966
▁while	-7.5385
p	-7.53915
▁where	-7.54088
▁large	-7.54129
▁population	-7.54193
on	-7.54667
▁up	-7.55259
▁out	-7.55273
▁British	-7.55532
/	-7.56038
▁three	-7.56467
".	-7.56938
▁American	-7.5777
▁C	-7.58154
▁How	-7.58334
▁both	-7.58431
▁no	-7.58482
▁being	-7.59138
▁When	-7.5926
▁E	-7.59934
an	-7.62561
us	-7.62985
le	-7.63329
▁re	-7.65233
▁major	-7.65396
▁later	-7.65531
re	-7.66561
."	-7.66587
▁do	-7.66606
the	-7.67507
▁power	-7.67866
▁War	-7.68159
▁French	-7.68223
▁them	-7.68441
▁area	-7.69081
u	-7.69521
ers	-7.69604
▁often	-7.69678
h	-7.70919
▁period	-7.72314
▁high	-7.72403
en	-7.72448
▁against	-7.73827
k	-7.74364
A	-7.74532
ism	-7.74585
▁John	-7.75222
▁name	-7.7552
▁war	-7.75554
▁country	-7.75733
▁any	-7.75835
",	-7.76365
▁so	-7.76436
▁music	-7.77154
–	-7.7734
▁since	-7.77721
▁end	-7.80072
ion	-7.80411
▁does	-7.81018
ation	-7.81279
st	-7.81371
▁could	-7.8278
to	-7.83037
▁un	-7.83175
1	-7.83353
▁will	-7.83632
▁largest	-7.8386
▁form	-7.84376
▁until	-7.84762
▁public	-7.84933
▁found	-7.85193
▁T	-7.8522
▁As	-7.85812
▁much	-7.85945
▁began	-7.86182
▁second	-7.86434
▁F	-7.86924
2	-7.87314
▁several	-7.8742
ve	-7.87935
F	-7.87993
ar	-7.88004
▁include	-7.88554
▁language	-7.88632
▁work	-7.88947
▁D	-7.90349
▁World	-7.90685
ur	-7.90921
3	-7.914
▁political	-7.9157
—	-7.91919
▁each	-7.91925
▁English	-7.91928
▁European	-7.92008
▁group	-7.92151
▁M	-7.92599
▁same	-7.93262
▁However	-7.93796
▁City	-7.9421
▁North	-7.94339
▁law	-7.94368
▁m	-7.95557
▁20	-7.95579
▁among	-7.95618
▁before	-7.95626
▁around	-7.95682
▁within	-7.96199
▁military	-7.96336
▁those	-7.9639
I	-7.96463
▁2	-7.97432
▁St	-7.98345
is	-7.98424
▁West	-7.98594
ra	-7.98933
el	-7.99331
▁led	-7.99606
▁P	-7.99647
▁16	-8.00044
▁different	-8.00771
▁Chinese	-8.01756
▁modern	-8.0176
B	-8.01786
▁then	-8.01975
▁example	-8.02181
▁non	-8.02452
▁because	-8.02467
▁University	-8.02631
▁3	-8.02657
▁For	-8.03314
▁become	-8.04294
▁him	-8.04548
▁Europe	-8.04571
▁17	-8.04581
▁1	-8.04884
▁long	-8.05145
▁Roman	-8.06401
ist	-8.06494
▁China	-8.06614
▁Greek	-8.06716
z	-8.06909
▁Dur	-8.07196
E	-8.07221
▁US	-8.07786
▁based	-8.07988
▁15	-8.08125
▁control	-8.08366
▁German	-8.08406
▁established	-8.08622
ri	-8.08629
▁water	-8.08957
M	-8.10257
▁After	-8.10259
▁countries	-8.1026
▁important	-8.10796
▁common	-8.10874
▁York	-8.10884
▁Some	-8.11284
ity	-8.11307
▁development	-8.11509
▁France	-8.11619
▁like	-8.1167
ro	-8.11993
▁own	-8.12062
▁season	-8.12177
▁South	-8.12489
▁four	-8.12574
D	-8.12623
▁10	-8.13147
able	-8.13276
▁home	-8.13621
▁There	-8.13834
▁still	-8.13983
▁needed	-8.14233
it	-8.14331
▁G	-8.14347
▁London	-8.14443
▁term	-8.14658
▁By	-8.14934
▁per	-8.1503
N	-8.15384
▁school	-8.1546
▁last	-8.15546
ia	-8.15569
ian	-8.15653
▁May	-8.15688
▁Empire	-8.15846
▁These	-8.16382
▁species	-8.16617
▁considered	-8.16726
▁At	-8.16831
▁region	-8.16897
▁National	-8.1694
▁late	-8.17066
▁R	-8.1711
▁19	-8.17611
ta	-8.17686
man	-8.17928
▁N	-8.18539
▁small	-8.18645
▁due	-8.18726
at	-8.18786
ce	-8.18824
il	-8.18845
um	-8.18887
▁human	-8.19428
ry	-8.19529
▁now	-8.19769
▁life	-8.20025
ne	-8.20089
▁support	-8.20523
▁–	-8.20551
as	-8.20879
▁local	-8.21372
▁if	-8.21524
ent	-8.21762
P	-8.21959
▁areas	-8.22122
▁12	-8.22207
▁back	-8.22803
▁national	-8.22897
▁very	-8.23029
▁even	-8.23442
▁developed	-8.2357
ma	-8.23588
▁groups	-8.23609
▁18	-8.23858
▁5	-8.23924
▁states	-8.24265
▁They	-8.24446
▁she	-8.24457
▁forces	-8.24485
▁social	-8.24504
6	-8.24613
.[	-8.24767
ment	-8.24862
T	-8.25065
▁place	-8.25383
de	-8.26188
hich	-8.2624
li	-8.26624
▁East	-8.26664
▁death	-8.27112
▁members	-8.27141
te	-8.27344
▁another	-8.2808
▁set	-8.28281
O	-8.28304
▁along	-8.28335
ive	-8.28706
▁8	-8.29144
▁film	-8.2938
▁light	-8.30327
▁Soviet	-8.3035
▁religious	-8.30458
▁held	-8.30476
4	-8.30551
▁India	-8.3095
▁V	-8.30982
▁popular	-8.31162
▁capital	-8.31316
▁take	-8.32104
▁air	-8.32333
5	-8.32653
ton	-8.32923
▁An	-8.3295
▁five	-8.33033
▁located	-8.33207
▁day	-8.3334
▁order	-8.33406
L	-8.33444
▁6	-8.33512
▁League	-8.33637
ch	-8.33681
R	-8.34226
▁history	-8.3445
▁England	-8.34655
▁Great	-8.3468
co	-8.35048
▁BC	-8.35535
▁type	-8.35668
▁however	-8.35689
▁energy	-8.35824
id	-8.3611
▁K	-8.36235
▁following	-8.36415
▁Church	-8.36616
▁7	-8.36727
▁°	-8.37116
▁make	-8.37135
▁although	-8.37353
▁few	-8.37359
▁force	-8.37589
▁general	-8.37832
▁various	-8.38479
▁using	-8.38683
▁allow	-8.3875
ir	-8.38826
▁Britain	-8.38834
▁14	-8.39141
▁took	-8.39209
▁main	-8.39317
▁service	-8.39745
▁single	-8.39792
ary	-8.39937
ul	-8.39968
▁De	-8.39994
▁11	-8.4051
▁total	-8.40728
▁culture	-8.41026
▁less	-8.41084
▁13	-8.41142
H	-8.4141
▁O	-8.41517
la	-8.41703
citation	-8.41721
▁4	-8.4198
▁Union	-8.42098
▁July	-8.42143
▁process	-8.42188
▁usually	-8.42289
▁result	-8.4253
▁September	-8.42702
▁June	-8.43227
▁Queen	-8.43582
▁d	-8.43978
▁p	-8.44059
G	-8.44692
▁America	-8.45065
▁African	-8.45365
▁II	-8.45556
▁included	-8.45562
▁north	-8.45649
▁created	-8.4567
▁without	-8.45691
est	-8.45906
▁La	-8.46038
x	-8.46357
▁Paris	-8.46452
ine	-8.47486
▁According	-8.47498
▁built	-8.47551
am	-8.47635
▁President	-8.47781
▁how	-8.47821
▁family	-8.4804
▁down	-8.48081
▁top	-8.48134
ad	-8.48685
▁Where	-8.48767
▁economic	-8.48832
▁2010	-8.48934
f	-8.49119
▁said	-8.49199
▁came	-8.49703
▁influence	-8.50283
▁international	-8.50434
▁original	-8.50547
▁released	-8.50671
▁Victoria	-8.50693
v	-8.50959
▁King	-8.5105
▁rule	-8.51221
▁January	-8.51334
▁average	-8.51455
0	-8.51466
ol	-8.51469
▁former	-8.51586
▁near	-8.51632
ized	-8.51966
▁third	-8.52219
▁age	-8.52405
▁way	-8.52494
▁April	-8.52548
▁land	-8.53011
▁company	-8.53217
▁To	-8.53618
▁Republic	-8.53669
▁study	-8.53737
▁cities	-8.54049
▁official	-8.54079
▁children	-8.5418
et	-8.54553
▁October	-8.54761
▁Many	-8.54813
up	-8.55082
▁body	-8.5515
▁further	-8.55276
▁languages	-8.55365
▁Japanese	-8.55492
age	-8.55683
▁With	-8.56015
▁generally	-8.56253
▁every	-8.5633
▁produced	-8.56462
▁continued	-8.56491
▁significant	-8.56637
▁low	-8.5667
▁post	-8.5669
▁March	-8.56713
▁production	-8.56723
and	-8.5677
▁similar	-8.57013
▁line	-8.57127
▁south	-8.57438
▁present	-8.57571
▁throughout	-8.57872
▁November	-8.57983
▁2011	-8.58426
▁Western	-8.58591
▁schools	-8.58811
▁'	-8.58985
▁Other	-8.59139
▁should	-8.59284
▁L	-8.59473
▁role	-8.59692
w	-8.59873
▁higher	-8.5992
▁men	-8.60028
▁team	-8.60118
▁given	-8.60235
▁km	-8.60536
land	-8.60711
▁Kingdom	-8.60752
▁Russian	-8.60828
▁show	-8.60836
ll	-8.6109
ti	-8.61195
un	-8.61259
▁His	-8.61329
▁H	-8.61563
▁won	-8.61696
▁off	-8.61733
▁e	-8.61779
▁International	-8.61811
nd	-8.61848
▁formed	-8.61936
▁education	-8.62253
▁range	-8.62594
▁Ma	-8.62639
▁army	-8.6271
▁standard	-8.62743
ter	-8.62858
▁School	-8.63139
▁students	-8.63189
▁though	-8.63218
▁pre	-8.63537
▁God	-8.63584
▁great	-8.6371
▁central	-8.63787
▁building	-8.63823
▁played	-8.63867
▁half	-8.63937
ach	-8.63962
▁record	-8.63989
▁2009	-8.64035
▁game	-8.64218
▁free	-8.64274
▁current	-8.64319
▁Spanish	-8.64872
▁December	-8.65134
▁Indian	-8.65187
▁Although	-8.6528
▁times	-8.65333
▁August	-8.65376
os	-8.65386
▁especially	-8.65494
▁Africa	-8.6574
ant	-8.65858
im	-8.65904
▁research	-8.66159
▁natural	-8.66179
▁2006	-8.66535
▁c	-8.66541
ness	-8.66837
▁addition	-8.66869
▁level	-8.67134
▁highest	-8.67254
▁San	-8.67319
▁Army	-8.67513
▁published	-8.6755
▁Germany	-8.67716
▁art	-8.67976
se	-8.68124
▁change	-8.6823
▁parts	-8.68733
▁available	-8.68756
men	-8.68843
▁percent	-8.68886
▁point	-8.68926
na	-8.69084
▁increased	-8.69086
▁received	-8.69305
▁position	-8.69339
▁food	-8.69378
▁General	-8.69399
8	-8.69583
▁series	-8.69704
U	-8.6972
be	-8.69744
The	-8.69834
▁traditional	-8.70088
▁Napoleon	-8.70184
▁island	-8.70325
▁House	-8.7035
▁Act	-8.70375
▁State	-8.70407
▁across	-8.7041
9	-8.70592
ci	-8.70647
▁theory	-8.70649
W	-8.70776
▁One	-8.70893
▁trade	-8.70956
▁systems	-8.70997
▁Beyoncé	-8.70999
▁9	-8.71433
ous	-8.71475
▁billion	-8.71836
▁J	-8.71957
▁Council	-8.71994
▁2007	-8.7203
▁growth	-8.72066
lo	-8.72093
▁River	-8.72237
▁left	-8.72351
▁court	-8.72511
ies	-8.7253
▁sometimes	-8.72547
▁must	-8.72648
▁Re	-8.72863
▁Japan	-8.73311
▁album	-8.73318
▁particularly	-8.73704
▁short	-8.73794
V	-8.7387
▁rate	-8.73882
ni	-8.73904
▁mid	-8.74234
▁named	-8.74237
▁days	-8.74343
▁George	-8.74493
▁College	-8.74663
▁Le	-8.75192
po	-8.75317
▁women	-8.75344
▁announced	-8.75382
▁Al	-8.75468
▁white	-8.75621
▁mi	-8.75633
▁terms	-8.7568
▁al	-8.75792
▁movement	-8.75931
no	-8.76216
▁having	-8.76719
▁play	-8.76925
ba	-8.76992
▁case	-8.77247
▁itself	-8.77266
▁others	-8.77353
▁co	-8.77368
▁word	-8.77392
▁individual	-8.77525
▁introduced	-8.7766
ha	-8.77701
▁six	-8.77784
▁While	-8.77939
▁majority	-8.78031
▁style	-8.78251
▁final	-8.78448
▁Haven	-8.78475
▁Christian	-8.78487
▁rather	-8.78499
▁university	-8.78642
▁lower	-8.78727
▁2012	-8.79088
▁February	-8.79186
▁relative	-8.79707
▁Park	-8.79746
")	-8.79757
▁forms	-8.79782
▁era	-8.798
▁federal	-8.79842
▁founded	-8.79938
▁black	-8.79953
▁making	-8.80045
▁live	-8.80398
▁works	-8.80402
der	-8.80975
▁provide	-8.80979
ut	-8.80996
▁head	-8.81376
é	-8.81397
▁Greece	-8.81507
ca	-8.81606
▁view	-8.81646
▁either	-8.81743
▁brought	-8.81872
▁saw	-8.81888
▁far	-8.81949
▁themselves	-8.82055
▁cultural	-8.82106
me	-8.82165
▁Middle	-8.82438
▁(19	-8.82574
▁Ottoman	-8.82703
▁Latin	-8.8284
ph	-8.82924
▁book	-8.8309
▁allowed	-8.83185
ally	-8.83406
▁Royal	-8.83557
▁thought	-8.83897
▁wrote	-8.83897
▁private	-8.84268
▁industry	-8.84457
▁2014	-8.84509
▁William	-8.84621
▁Asia	-8.84833
▁followed	-8.84857
▁No	-8.84877
▁described	-8.84971
▁aircraft	-8.85134
▁house	-8.85193
▁person	-8.8532
▁remained	-8.85381
▁Chopin	-8.85397
▁anti	-8.85764
▁upon	-8.85781
▁From	-8.85784
▁rock	-8.85826
▁church	-8.85888
▁effect	-8.85961
▁caused	-8.86126
▁increase	-8.86138
▁data	-8.86236
▁just	-8.86374
▁west	-8.86608
▁rights	-8.86959
▁media	-8.87017
▁pro	-8.87096
▁Nasser	-8.8713
▁northern	-8.87132
▁southern	-8.8749
▁financial	-8.87496
▁religion	-8.87724
▁market	-8.87892
ate	-8.88003
▁sexual	-8.88142
▁centuries	-8.88271
▁party	-8.88442
▁president	-8.88484
ts	-8.88533
ka	-8.88589
▁commercial	-8.88668
▁changes	-8.88848
day	-8.8886
▁best	-8.8888
▁foreign	-8.89001
▁Han	-8.89461
▁full	-8.89501
▁strong	-8.89505
▁Catholic	-8.89524
▁ga	-8.89602
▁beginning	-8.89845
▁Island	-8.9013
▁seen	-8.90161
▁class	-8.90225
▁primary	-8.90236
▁written	-8.90315
▁She	-8.90377
▁b	-8.90454
▁model	-8.90553
▁help	-8.90592
▁least	-8.90632
[	-8.90682
em	-8.90771
7	-8.90854
▁Z	-8.91042
▁son	-8.91257
ial	-8.91413
▁almost	-8.91496
▁Mo	-8.91814
▁leading	-8.91878
▁possible	-8.92033
▁certain	-8.92048
▁according	-8.92095
▁contain	-8.92109
▁close	-8.9219
▁Center	-8.92236
based	-8.92253
▁started	-8.92312
▁produce	-8.92354
▁sea	-8.92368
vi	-8.92431
▁self	-8.92764
▁Jewish	-8.92868
▁All	-8.93036
▁services	-8.93155
▁ancient	-8.93252
▁status	-8.93252
▁design	-8.93411
▁Rome	-8.93475
▁right	-8.93535
▁video	-8.93592
▁football	-8.93661
ty	-8.93696
one	-8.93698
▁associated	-8.93716
ie	-8.93751
▁required	-8.93797
▁today	-8.93867
▁start	-8.93984
▁side	-8.93988
▁plant	-8.9412
▁Most	-8.94123
ical	-8.94123
▁color	-8.94145
▁Court	-8.94279
▁program	-8.94305
▁title	-8.94336
▁legal	-8.94538
▁particular	-8.94683
▁events	-8.94833
ling	-8.94889
▁25	-8.94982
▁field	-8.95111
▁construction	-8.9512
per	-8.95259
▁games	-8.95664
tic	-8.95773
ga	-8.95901
mo	-8.9623
go	-8.96234
ac	-8.96365
▁rank	-8.96379
▁troops	-8.9649
▁30	-8.96625
di	-8.96736
ful	-8.96811
▁outside	-8.96819
▁red	-8.96843
▁widely	-8.96937
▁ten	-8.96983
▁Revolution	-8.97343
▁next	-8.97423
▁Israel	-8.97579
ization	-8.97753
ge	-8.97825
▁Battle	-8.97855
▁1990	-8.97862
▁east	-8.98059
▁policy	-8.98064
▁cause	-8.98068
▁Sa	-8.98141
ists	-8.98188
▁Egypt	-8.98196
▁Central	-8.98285
▁independent	-8.98477
▁Italy	-8.98498
▁reported	-8.98607
▁independence	-8.98741
▁action	-8.9876
▁Ba	-8.98969
ke	-8.9898
▁information	-8.99142
▁open	-8.99461
▁companies	-8.99577
▁center	-8.9972
mi	-8.99724
▁old	-8.99739
▁nation	-8.99774
son	-8.99826
▁member	-9.00016
j	-9.00193
▁science	-9.00213
ak	-9.00264
▁plants	-9.00267
▁town	-9.00372
▁western	-9.00457
▁Boston	-9.00478
▁separate	-9.00478
▁Be	-9.00607
▁lost	-9.00671
▁spread	-9.00672
▁Dutch	-9.00735
▁able	-9.00764
▁man	-9.00811
▁Charles	-9.00866
▁character	-9.01137
▁Canada	-9.0114
▁again	-9.01289
▁Emperor	-9.01333
▁Street	-9.01333
▁2000	-9.01372
▁we	-9.01696
less	-9.01779
▁source	-9.01779
▁material	-9.0178
▁meaning	-9.01877
▁instead	-9.02223
▁Co	-9.02253
▁attack	-9.02304
va	-9.0241
▁structure	-9.02495
hu	-9.02696
ated	-9.02742
▁buildings	-9.0284
che	-9.02981
▁cases	-9.03013
▁21	-9.03093
▁mother	-9.03154
▁includes	-9.0321
nt	-9.03239
▁Air	-9.03249
▁moved	-9.03492
▁community	-9.03572
▁scientific	-9.03596
▁Party	-9.03618
▁network	-9.0386
▁Paul	-9.03882
▁direct	-9.0391
▁turn	-9.03934
op	-9.04052
ted	-9.04155
▁dynasty	-9.04254
▁act	-9.04307
ru	-9.04313
▁club	-9.0455
▁refer	-9.04684
▁urban	-9.04989
▁size	-9.05181
▁Australia	-9.05262
▁special	-9.05283
▁coast	-9.0539
▁together	-9.05423
▁health	-9.0552
▁see	-9.05576
▁eventually	-9.05653
▁involved	-9.05709
▁radio	-9.0571
▁base	-9.05712
▁commonly	-9.05959
▁Jews	-9.0618
da	-9.06272
hi	-9.06414
▁business	-9.06462
▁designed	-9.06649
▁sound	-9.06703
▁economy	-9.06795
▁Saint	-9.06814
▁2015	-9.06899
▁return	-9.0691
▁hand	-9.06943
line	-9.06957
▁television	-9.07032
▁Mexico	-9.07055
▁event	-9.07209
he	-9.07211
▁Eastern	-9.0728
▁[	-9.07288
▁organization	-9.074
▁border	-9.07407
▁Bell	-9.07436
▁la	-9.07454
▁Italian	-9.07536
▁join	-9.07683
▁above	-9.07735
▁successful	-9.07766
▁larger	-9.07871
▁limited	-9.07964
▁taken	-9.07998
▁police	-9.08208
▁Since	-9.08447
▁father	-9.08486
▁UK	-9.08503
vo	-9.08569
▁typically	-9.0859
▁summer	-9.08686
om	-9.08702
▁1970	-9.08749
▁mostly	-9.08775
▁greater	-9.0891
▁provided	-9.08914
▁put	-9.08924
ot	-9.09092
▁visit	-9.09143
▁dis	-9.09345
▁living	-9.09429
▁election	-9.09435
▁station	-9.09447
▁2008	-9.09627
▁earlier	-9.09642
mon	-9.09643
pe	-9.09811
▁come	-9.09869
▁territory	-9.09883
▁fact	-9.09884
ure	-9.09913
▁space	-9.09973
▁variety	-9.10124
▁never	-9.10127
ex	-9.10184
▁estimated	-9.10212
▁Ra	-9.10254
▁office	-9.10254
▁give	-9.10266
▁philosophy	-9.10367
▁laws	-9.10442
▁100	-9.10445
ance	-9.10502
▁2005	-9.10521
▁related	-9.10539
▁subject	-9.10839
▁died	-9.10868
▁means	-9.11113
▁site	-9.1146
▁James	-9.11596
out	-9.11726
▁nearly	-9.11735
▁past	-9.11757
▁reached	-9.11772
▁evidence	-9.11832
▁adopted	-9.12
▁Company	-9.12078
ah	-9.12382
▁eastern	-9.12418
tra	-9.12449
▁ground	-9.12481
ner	-9.12537
▁hard	-9.1257
▁months	-9.12705
▁Pa	-9.12866
rs	-9.12928
▁declared	-9.1293
ting	-9.13007
▁working	-9.13066
▁Ta	-9.13122
▁replaced	-9.13136
ors	-9.1331
▁1960	-9.13336
▁empire	-9.1339
▁king	-9.13418
▁run	-9.13433
▁Arab	-9.13447
▁Americans	-9.13519
▁believed	-9.1353
▁date	-9.13816
▁Congress	-9.13819
▁Minister	-9.1382
K	-9.13967
▁rest	-9.14032
▁thus	-9.14077
▁ethnic	-9.14095
▁recent	-9.1414
▁24	-9.14201
▁primarily	-9.1434
▁once	-9.14381
▁v	-9.14423
▁release	-9.14526
▁universities	-9.14575
▁remain	-9.1461
▁personal	-9.14784
▁prevent	-9.14884
▁elements	-9.15045
▁approximate	-9.15078
▁response	-9.15082
▁Gaddafi	-9.15106
▁sub	-9.15145
▁fall	-9.15169
▁served	-9.1522
▁specific	-9.15293
▁famous	-9.15337
50	-9.15378
▁temperature	-9.15443
▁invasion	-9.15592
▁regions	-9.15647
▁1980	-9.15656
▁inter	-9.15691
▁passed	-9.15816
time	-9.15819
▁Melbourne	-9.15866
10	-9.16076
▁Federal	-9.16123
▁annual	-9.16144
▁experience	-9.16344
▁Ireland	-9.16361
▁teams	-9.16457
▁lead	-9.16529
▁powers	-9.16577
▁went	-9.16785
▁active	-9.16826
▁architecture	-9.16879
way	-9.16891
▁rise	-9.16922
▁Old	-9.16977
▁away	-9.17118
▁opened	-9.17198
les	-9.17302
▁types	-9.17353
▁Cup	-9.17531
▁X	-9.17579
▁2004	-9.17679
▁little	-9.17692
▁amount	-9.17792
▁practice	-9.18009
▁child	-9.1802
▁account	-9.18064
▁words	-9.18306
▁interest	-9.18462
▁mass	-9.1863
▁whether	-9.18705
sa	-9.18739
▁sold	-9.18754
▁Museum	-9.19235
▁authority	-9.19251
▁Sea	-9.19279
▁di	-9.19359
▁code	-9.19443
pa	-9.19483
▁parties	-9.19596
▁elected	-9.19685
▁institutions	-9.19809
▁success	-9.19942
▁cross	-9.19951
▁civil	-9.20007
con	-9.20192
▁added	-9.20295
▁nature	-9.20299
▁historical	-9.2046
▁himself	-9.20573
referred	-9.20778
ng	-9.20864
▁create	-9.20917
▁Mary	-9.21063
▁potential	-9.21105
▁glass	-9.21162
▁whom	-9.21184
▁towards	-9.21372
’	-9.21375
▁killed	-9.21557
▁represent	-9.21604
▁g	-9.21604
▁kind	-9.21684
▁Music	-9.21731
▁physical	-9.21946
▁antenna	-9.21956
▁Man	-9.22011
▁originally	-9.221
▁Sun	-9.22129
ide	-9.22141
▁climate	-9.2219
▁cost	-9.22443
▁port	-9.22578
sh	-9.22621
▁operations	-9.22685
▁&	-9.22687
▁directly	-9.22724
▁earliest	-9.22738
▁technology	-9.22738
ize	-9.22988
▁Atlantic	-9.23025
0,000	-9.2304
ect	-9.23155
▁If	-9.2328
▁activity	-9.2329
▁society	-9.23294
ised	-9.23302
▁campaign	-9.23361
▁("	-9.23386
▁remains	-9.23473
ium	-9.23561
▁paper	-9.2365
▁Bar	-9.23761
▁global	-9.23841
▁characters	-9.23895
▁need	-9.2403
▁fire	-9.24037
▁studies	-9.24123
ard	-9.2414
▁professional	-9.24201
▁conflict	-9.24216
▁entire	-9.2446
▁format	-9.24823
▁song	-9.24846
▁gain	-9.24894
▁Tibet	-9.2497
ā	-9.24971
▁Washington	-9.24981
20	-9.25078
▁animals	-9.25173
▁Spain	-9.25238
▁Canadian	-9.25262
▁seven	-9.25352
▁maintain	-9.25374
%	-9.25401
com	-9.25417
▁sense	-9.25521
▁method	-9.25635
▁Russia	-9.257
▁attempt	-9.25731
▁regional	-9.2575
▁Ho	-9.25786
▁Association	-9.25802
▁host	-9.25858
▁AD	-9.25994
▁access	-9.26073
▁Oklahoma	-9.26085
▁Carolina	-9.26086
▁complex	-9.26239
lu	-9.26303
▁domestic	-9.26316
▁2013	-9.26435
▁ever	-9.26539
▁defeat	-9.26739
▁Yale	-9.26964
▁sent	-9.27003
▁Islamic	-9.27058
▁El	-9.27202
▁Black	-9.27299
▁wood	-9.27382
▁soon	-9.27471
▁regard	-9.27591
▁ideas	-9.27625
year	-9.27655
▁con	-9.27773
▁depend	-9.27906
▁deal	-9.27934
▁computer	-9.28048
▁First	-9.28091
▁oil	-9.28114
▁features	-9.28136
▁relationship	-9.283
ber	-9.28446
▁Hall	-9.28577
▁supported	-9.28649
▁content	-9.28674
ey	-9.28675
▁list	-9.28706
ab	-9.28714
▁Ha	-9.28722
▁Henry	-9.28963
▁lack	-9.29072
▁Tibetan	-9.29102
▁concept	-9.29164
▁hours	-9.29253
▁exist	-9.29255
▁Muslim	-9.29271
▁1950	-9.29288
▁Second	-9.293
▁changed	-9.2932
▁too	-9.29379
▁longer	-9.29461
▁latter	-9.29549
▁Albert	-9.29555
▁tradition	-9.29619
▁battle	-9.2979
▁scholars	-9.29814
pi	-9.29834
▁future	-9.29843
▁square	-9.29843
▁software	-9.29844
whose	-9.29845
▁People	-9.29878
▁players	-9.30116
by	-9.30172
▁travel	-9.3022
▁Po	-9.30229
▁Grand	-9.30295
▁Ka	-9.3031
▁issue	-9.30336
▁numerous	-9.30434
▁birds	-9.30438
▁occurred	-9.30439
▁t	-9.30594
ho	-9.30848
▁leader	-9.30861
▁centre	-9.30876
▁discovered	-9.30898
ja	-9.31063
tion	-9.31319
▁levels	-9.31372
▁previous	-9.3141
▁reach	-9.3146
▁feature	-9.31522
od	-9.31612
▁Another	-9.31633
▁might	-9.31646
▁Vi	-9.31674
▁smaller	-9.31771
▁1,	-9.3181
rd	-9.31856
▁Madonna	-9.31973
▁text	-9.32036
▁move	-9.32054
▁lines	-9.32111
▁loss	-9.32138
▁islands	-9.32139
▁believe	-9.322
▁Government	-9.3223
▁pressure	-9.32239
J	-9.3225
espite	-9.32497
▁Southern	-9.3253
▁ft	-9.32546
▁knowledge	-9.32561
▁musical	-9.32576
▁race	-9.32605
▁female	-9.32615
▁helped	-9.32665
ish	-9.32719
▁Red	-9.32854
▁good	-9.32876
▁begin	-9.32948
▁bacteria	-9.3298
▁Eisenhower	-9.33136
▁Institute	-9.33137
▁agreement	-9.33145
▁version	-9.33185
▁recorded	-9.33191
bi	-9.33261
▁wide	-9.33399
▁conditions	-9.33456
▁returned	-9.33465
▁treaty	-9.33479
ions	-9.33718
▁Portugal	-9.33747
▁2003	-9.33788
▁eight	-9.33832
▁Her	-9.33969
▁money	-9.34056
▁winter	-9.34072
▁met	-9.34102
▁performance	-9.34134
min	-9.34176
▁cell	-9.34263
▁heavy	-9.34362
▁mainly	-9.3438
▁proposed	-9.34387
▁car	-9.34396
▁chemical	-9.3445
▁23	-9.34464
▁degree	-9.34473
▁league	-9.3451
▁Department	-9.3467
▁III	-9.34766
▁Ro	-9.34826
▁artists	-9.34834
▁Supreme	-9.3498
▁County	-9.3502
▁units	-9.35059
▁administration	-9.3529
▁responsible	-9.3529
over	-9.35365
▁Force	-9.35514
▁Under	-9.3561
▁find	-9.35645
qu	-9.35676
▁sp	-9.35718
do	-9.35748
▁go	-9.35773
▁classical	-9.35854
▁Ming	-9.35933
▁stated	-9.36042
▁plan	-9.36132
▁appear	-9.36221
▁already	-9.36228
▁Robert	-9.36232
▁Follow	-9.36542
▁origin	-9.36547
▁genetic	-9.36554
▁value	-9.36555
▁2001	-9.36611
▁becoming	-9.36613
▁royal	-9.36779
▁resulted	-9.36839
▁Apple	-9.36867
▁highly	-9.37029
gi	-9.37117
▁electric	-9.37128
▁copper	-9.37174
▁native	-9.37177
▁month	-9.37202
▁via	-9.37231
▁Pope	-9.37283
▁identity	-9.37492
40	-9.37503
▁performed	-9.37522
ver	-9.37525
▁report	-9.37582
▁failed	-9.37627
▁Korea	-9.37649
ship	-9.37692
ler	-9.37816
▁Hu	-9.37935
io	-9.38022
▁tax	-9.38043
▁Buddhism	-9.3813
▁expansion	-9.3813
▁divided	-9.38176
▁defined	-9.38419
▁Richard	-9.38451
▁Mar	-9.38477
cu	-9.38544
▁birth	-9.38758
▁better	-9.38841
▁humans	-9.38893
);	-9.38911
▁22	-9.38912
▁reduce	-9.38941
▁officially	-9.38952
▁whole	-9.39067
▁idea	-9.39093
▁hold	-9.39223
▁develop	-9.39249
▁problems	-9.39334
▁devices	-9.39343
den	-9.3935
▁40	-9.39361
17	-9.39363
▁torch	-9.39422
▁prior	-9.3944
▁middle	-9.39468
▁student	-9.39636
▁training	-9.39665
▁behind	-9.39743
ang	-9.39745
▁worldwide	-9.39762
▁suffer	-9.39815
▁h	-9.39868
▁Se	-9.39908
fluenced	-9.39944
▁approach	-9.39968
▁(18	-9.404
▁products	-9.40559
▁front	-9.40631
▁reason	-9.40669
▁Treaty	-9.40723
▁communities	-9.40723
▁uses	-9.40798
▁launched	-9.40814
ung	-9.40964
ence	-9.41009
led	-9.41011
▁born	-9.41022
▁Why	-9.41052
▁risk	-9.41057
▁Iran	-9.41064
tor	-9.41107
▁focus	-9.41173
mar	-9.41372
▁extreme	-9.41382
▁surface	-9.41382
▁percentage	-9.41422
▁quality	-9.41527
▁increasing	-9.41531
▁methods	-9.41569
▁medical	-9.41714
▁Mu	-9.41717
▁band	-9.41755
▁spoken	-9.4177
▁Tito	-9.41779
▁signed	-9.41951
ology	-9.41952
▁miles	-9.41962
▁get	-9.42022
ecause	-9.42033
▁st	-9.42065
▁Constitution	-9.42106
▁imp	-9.4216
▁Go	-9.42282
▁previously	-9.42286
old	-9.42359
▁residents	-9.42413
▁Portuguese	-9.42483
▁disease	-9.42694
▁Delhi	-9.42713
▁contrast	-9.42713
▁below	-9.42828
▁28	-9.42934
▁Me	-9.43005
▁Pro	-9.4303
▁Thomas	-9.43049
▁pay	-9.43154
▁Armenian	-9.43223
.5	-9.43261
▁critical	-9.43344
▁province	-9.43384
▁Premier	-9.43385
▁AC	-9.43484
▁von	-9.43551
lin	-9.43601
▁Con	-9.4368
▁ability	-9.43687
▁Times	-9.43694
▁real	-9.43702
▁contemporary	-9.43723
▁test	-9.43783
▁me	-9.43812
00	-9.43855
ns	-9.43959
▁Pi	-9.43989
▁tend	-9.44008
▁presence	-9.44063
▁creation	-9.44078
▁sources	-9.44107
▁claimed	-9.44147
▁win	-9.4426
▁Football	-9.44403
▁cannot	-9.44446
▁50	-9.44462
▁Law	-9.44465
for	-9.44478
▁direction	-9.44484
▁definition	-9.44493
▁likely	-9.44537
▁aid	-9.44561
▁churches	-9.44581
▁vote	-9.44605
▁Bay	-9.44703
▁So	-9.4473
fe	-9.44738
▁Lo	-9.44741
▁Earth	-9.44744
ud	-9.44772
▁(1	-9.44804
▁stations	-9.44837
▁decided	-9.4485
▁Bo	-9.44858
of	-9.44906
qui	-9.44939
▁soldiers	-9.44939
▁Prince	-9.44968
ell	-9.45039
▁pain	-9.45166
30	-9.45204
▁Ca	-9.45257
▁appointed	-9.45296
ities	-9.45363
▁prominent	-9.4543
▁brain	-9.45433
▁Sever	-9.45489
▁night	-9.45686
▁clubs	-9.45705
▁grew	-9.45779
▁Lord	-9.45784
▁attacks	-9.45795
▁Windows	-9.45796
▁blue	-9.45851
▁More	-9.45873
▁ended	-9.45909
▁Asian	-9.46007
fa	-9.46053
▁Louis	-9.46177
▁hunting	-9.46223
▁relations	-9.46638
▁granted	-9.4675
▁DNA	-9.46888
▁26	-9.4691
▁Olympic	-9.46917
▁division	-9.46918
tes	-9.46938
▁Egyptian	-9.46973
▁numbers	-9.47017
▁gas	-9.47084
iv	-9.47218
▁contains	-9.47289
our	-9.473
▁f	-9.47421
▁destroyed	-9.47462
▁Nations	-9.47524
▁nine	-9.47528
▁quickly	-9.4754
▁carry	-9.47547
ko	-9.47684
oc	-9.47979
▁consist	-9.48024
2)	-9.48141
▁literature	-9.48222
▁2013,	-9.48239
▁compared	-9.48333
▁project	-9.4843
▁records	-9.4845
▁defeated	-9.48472
▁metal	-9.48491
▁Hill	-9.48503
▁share	-9.48506
▁compos	-9.48535
▁Chicago	-9.48577
▁High	-9.48578
▁Irish	-9.48688
▁individuals	-9.48708
▁competition	-9.48728
▁key	-9.48799
▁Miami	-9.48964
▁r	-9.49052
▁additional	-9.49216
which	-9.49243
▁always	-9.49296
▁flight	-9.49297
▁serve	-9.4934
▁Christ	-9.49431
▁increasingly	-9.49524
▁fourth	-9.49565
▁Pu	-9.49582
▁Orthodox	-9.49689
▁green	-9.49746
▁industrial	-9.49761
ley	-9.49768
▁Dell	-9.49785
▁mixed	-9.49852
▁resulting	-9.4989
▁Su	-9.49999
▁resistance	-9.50011
ory	-9.5007
▁ch	-9.50084
ations	-9.50128
▁growing	-9.50134
▁initially	-9.50163
▁Na	-9.5021
▁efforts	-9.50266
▁basis	-9.50378
▁blood	-9.50419
▁Sir	-9.50449
▁you	-9.50482
ite	-9.50506
▁college	-9.50568
▁district	-9.50571
century	-9.50633
▁Parliament	-9.50731
▁appearance	-9.50744
▁multiple	-9.50758
▁Northern	-9.50776
▁cut	-9.50914
fi	-9.51028
▁placed	-9.51048
▁applied	-9.51095
bo	-9.51112
ob	-9.51127
▁letter	-9.51319
▁territories	-9.5146
▁Imperial	-9.5146
▁continue	-9.51493
▁oldest	-9.51497
mp	-9.51598
▁nations	-9.51598
▁argued	-9.51659
ow	-9.51669
80	-9.51688
▁lived	-9.517
▁mm	-9.51706
▁27	-9.51841
▁Art	-9.51889
ack	-9.51982
▁writing	-9.52123
▁activities	-9.52194
▁orientation	-9.52194
▁Two	-9.52207
▁solar	-9.52214
cy	-9.52217
▁Rock	-9.52223
▁match	-9.52317
▁Gu	-9.52334
tu	-9.52335
▁length	-9.52337
▁officials	-9.52368
▁Armenia	-9.52431
▁Mac	-9.52448
▁board	-9.5249
▁basic	-9.52514
▁Detroit	-9.52563
▁Idol	-9.52563
▁programs	-9.52587
▁indigenous	-9.52595
ya	-9.52705
▁differences	-9.52767
ating	-9.52774
ari	-9.5282
▁decision	-9.52829
▁bring	-9.52873
▁notable	-9.52878
ger	-9.52894
all	-9.52899
▁Kerry	-9.52933
▁campus	-9.53012
ians	-9.53047
▁occur	-9.53196
form	-9.53209
▁function	-9.53233
▁unit	-9.53291
▁Philip	-9.53294
▁Plymouth	-9.53305
▁impact	-9.53311
▁gold	-9.53321
▁offered	-9.53324
▁Port	-9.53339
▁Day	-9.53574
ise	-9.53712
▁o	-9.53896
▁ex	-9.53932
▁cells	-9.53973
▁location	-9.53981
ig	-9.54037
▁purpose	-9.54047
▁consider	-9.5411
side	-9.54264
▁songs	-9.543
▁collection	-9.54383
▁peace	-9.54416
▁Southampton	-9.54429
▁System	-9.54429
▁command	-9.54495
▁equal	-9.54558
▁houses	-9.54559
▁complete	-9.54572
▁decline	-9.54611
▁appeared	-9.54634
▁completed	-9.54663
ov	-9.54681
▁Ga	-9.54727
,000	-9.54774
▁widespread	-9.54806
▁families	-9.54826
tt	-9.54942
ten	-9.54954
▁poor	-9.54969
▁$1	-9.54992
▁stage	-9.54995
▁difficult	-9.55028
▁sales	-9.55066
▁multi	-9.55151
▁Schwarzenegger	-9.55185
▁Tucson	-9.55185
▁existence	-9.55196
▁respectively	-9.55254
▁Society	-9.55565
▁novel	-9.55568
▁internal	-9.55574
▁noted	-9.55599
▁(2	-9.5561
▁agreed	-9.55647
▁frequently	-9.55698
▁gained	-9.55847
▁reign	-9.55991
▁UN	-9.56015
▁raised	-9.56018
▁Y	-9.56044
▁Li	-9.56298
▁Pe	-9.56299
▁matter	-9.56325
▁Alexander	-9.5633
▁Houston	-9.5633
ny	-9.56352
▁reform	-9.56378
▁portion	-9.56477
ina	-9.56489
▁temperatures	-9.56553
▁currently	-9.56577
▁Republican	-9.56603
▁reduced	-9.56834
ius	-9.5687
▁protect	-9.56928
▁Seattle	-9.57101
▁earthquake	-9.57101
▁David	-9.57101
▁Florida	-9.57101
art	-9.57115
tan	-9.57116
▁establishment	-9.57124
▁issues	-9.57162
▁round	-9.5723
▁racial	-9.57256
like	-9.57354
red	-9.57387
▁operating	-9.57492
▁treatment	-9.57497
▁therefore	-9.575
▁sports	-9.57505
▁security	-9.57512
▁2008,	-9.57734
▁films	-9.57736
▁situation	-9.57877
▁victory	-9.57877
▁Polish	-9.57979
▁constitution	-9.58015
▁derived	-9.58033
▁Edward	-9.5827
▁colonies	-9.58271
▁property	-9.58276
▁minority	-9.58288
▁Civil	-9.58297
▁Pacific	-9.58338
▁White	-9.58396
ological	-9.58398
ong	-9.58487
▁beyond	-9.5866
▁relay	-9.58681
▁object	-9.58691
▁speech	-9.58953
giving	-9.5906
▁heart	-9.59072
▁county	-9.59156
ham	-9.59265
▁distinct	-9.59352
▁speed	-9.59777
▁contract	-9.59831
▁Christianity	-9.59913
que	-9.5997
▁citizens	-9.59973
ana	-9.5999
▁Islands	-9.60068
▁ago	-9.60128
▁Australian	-9.60147
etropolitan	-9.60207
▁enough	-9.60247
rat	-9.60364
pro	-9.60364
▁clear	-9.60427
▁marked	-9.60453
▁consists	-9.60497
ris	-9.60539
▁thousands	-9.60552
▁Ages	-9.60575
mer	-9.60614
▁executive	-9.60644
▁floor	-9.60686
▁Lee	-9.60723
ible	-9.60743
▁problem	-9.60745
par	-9.6082
▁generation	-9.60888
▁expanded	-9.60898
tro	-9.60964
▁k	-9.61022
▁capacity	-9.61046
▁exchange	-9.61046
25	-9.6109
▁taking	-9.61148
▁damage	-9.6126
▁break	-9.61409
▁intended	-9.61438
▁sought	-9.61454
▁populations	-9.61482
ick	-9.61482
han	-9.61531
▁books	-9.61565
uc	-9.6157
war	-9.61572
bit	-9.61599
▁Ar	-9.61866
▁Ch	-9.61887
▁carried	-9.61899
▁Human	-9.61952
▁settlement	-9.6201
▁cover	-9.62219
▁Bronx	-9.6226
▁simple	-9.62261
▁Fort	-9.62293
▁income	-9.62337
▁insects	-9.62425
▁environment	-9.62436
60	-9.62595
ster	-9.62655
lan	-9.62659
▁iPod	-9.62669
▁nuclear	-9.62669
▁provides	-9.62689
▁defence	-9.62715
▁route	-9.62842
▁Over	-9.62862
▁young	-9.62923
▁Pre	-9.6293
▁attempted	-9.62962
ay	-9.63011
ran	-9.63073
▁Spielberg	-9.63078
▁Airport	-9.63089
▁effects	-9.63156
▁Di	-9.63158
▁recognized	-9.63179
za	-9.63256
ill	-9.63425
▁press	-9.63471
▁Diego	-9.6349
▁memory	-9.6349
field	-9.63896
▁extended	-9.63897
▁supply	-9.63903
▁Office	-9.63996
▁identified	-9.64025
▁USB	-9.64061
▁receive	-9.64112
▁effective	-9.64142
▁Estonia	-9.64146
▁male	-9.64158
▁formal	-9.64234
▁phase	-9.64259
▁doctrine	-9.64318
▁Ocean	-9.64318
▁Internet	-9.64319
▁leaders	-9.64427
▁store	-9.64455
▁practices	-9.64456
▁ha	-9.64484
▁product	-9.64568
ign	-9.64573
▁meeting	-9.64633
▁opposition	-9.64735
▁Prime	-9.64756
▁essential	-9.64792
▁Virginia	-9.64898
▁shown	-9.65083
▁Te	-9.65094
▁daily	-9.65156
▁alternative	-9.65158
▁reference	-9.65168
▁materials	-9.65188
▁1940	-9.6519
▁Communist	-9.65216
▁true	-9.65232
▁artist	-9.65257
▁featured	-9.65284
▁ships	-9.65291
▁starting	-9.65495
▁Apollo	-9.65573
▁digital	-9.65574
▁instance	-9.65575
▁academic	-9.6561
▁Darwin	-9.6568
▁river	-9.65703
▁refused	-9.65724
▁Somali	-9.65724
▁ruled	-9.65761
ier	-9.65796
see	-9.65804
▁ma	-9.65838
fer	-9.66218
▁2,	-9.66234
▁hit	-9.66276
▁affect	-9.66283
▁Prussian	-9.66288
▁accepted	-9.66405
▁influential	-9.66419
▁Palace	-9.66424
▁rules	-9.66426
▁zinc	-9.66481
▁claim	-9.66481
▁Green	-9.66495
ious	-9.6665
▁union	-9.66654
▁decade	-9.66696
.7	-9.66711
▁signal	-9.6684
▁Richmond	-9.66845
▁Nanjing	-9.66871
▁follow	-9.66878
▁dance	-9.66888
▁Ko	-9.66904
▁shows	-9.66922
du	-9.67005
▁Am	-9.67022
▁expected	-9.6705
▁launch	-9.67061
ji	-9.67087
▁older	-9.67129
ning	-9.67175
▁attract	-9.67197
▁revolution	-9.67262
▁importance	-9.67276
▁planned	-9.67279
▁scale	-9.67412
▁worked	-9.67585
▁read	-9.67595
▁career	-9.67596
▁developing	-9.67608
ative	-9.67622
▁console	-9.67701
8%	-9.67731
ries	-9.67937
▁monarch	-9.67992
▁instruments	-9.68026
▁recently	-9.68071
▁liberal	-9.68132
▁Whitehead	-9.68137
▁Poland	-9.68166
ev	-9.68245
70	-9.68269
▁behavior	-9.68406
▁controlled	-9.68415
▁airport	-9.6849
▁makes	-9.68564
▁emperor	-9.68565
▁Thus	-9.68606
▁contact	-9.68625
▁secondary	-9.68707
ug	-9.68782
istic	-9.68791
ator	-9.68819
▁regular	-9.68828
▁heat	-9.68876
ps	-9.68908
▁Mediterranean	-9.69
▁cotton	-9.69
▁uranium	-9.69001
▁audio	-9.69001
▁Cha	-9.69037
such	-9.69088
▁organizations	-9.692
▁But	-9.69238
▁concert	-9.69362
▁Both	-9.69377
▁patent	-9.69405
▁failure	-9.69441
▁broadcast	-9.69461
▁electrical	-9.69535
▁describe	-9.69669
▁section	-9.69821
▁Committee	-9.69875
▁council	-9.69899
▁sa	-9.69978
▁elections	-9.69983
▁200	-9.69996
▁lands	-9.70013
▁flag	-9.7012
▁strength	-9.70272
▁migration	-9.70378
▁Qing	-9.70388
▁Ad	-9.70481
▁advanced	-9.70498
▁permanent	-9.70544
▁results	-9.70662
if	-9.70665
▁genes	-9.70704
▁/	-9.70743
▁Avenue	-9.70758
▁Buddhist	-9.70758
▁Jesus	-9.70758
▁author	-9.70769
▁Modern	-9.70793
▁except	-9.7082
▁decades	-9.70913
▁perform	-9.71001
▁our	-9.71006
▁dogs	-9.7103
▁components	-9.71051
king	-9.71111
▁Arsenal	-9.71203
X	-9.71206
▁tribes	-9.71224
▁governor	-9.7127
▁unique	-9.71347
▁slaves	-9.71352
▁issued	-9.71576
▁texts	-9.71611
▁District	-9.71649
▁Festival	-9.71649
▁Switzerland	-9.71649
15	-9.71669
▁mean	-9.71671
cal	-9.71713
including	-9.71725
▁Pan	-9.7173
American	-9.71733
▁VI	-9.71805
▁rail	-9.71836
▁regarded	-9.71957
▁call	-9.71964
wi	-9.71987
▁week	-9.72
▁29	-9.72083
▁kingdom	-9.72097
▁spring	-9.72105
▁yet	-9.72112
▁dialect	-9.72148
▁TV	-9.72174
▁Austria	-9.7233
▁reflect	-9.72434
ou	-9.72442
gen	-9.72529
▁Ge	-9.7253
▁story	-9.72569
▁minister	-9.72582
▁carbon	-9.72588
▁opposed	-9.72589
dy	-9.72621
ki	-9.72645
▁course	-9.72707
▁script	-9.72729
ever	-9.72801
tal	-9.72852
▁recording	-9.72872
▁imperial	-9.72897
▁Barcelona	-9.73
og	-9.73025
▁cultures	-9.73062
▁Or	-9.73074
&	-9.73084
▁marriage	-9.73097
ck	-9.73099
▁formation	-9.73159
▁Dame	-9.73203
▁Records	-9.73215
▁factors	-9.73252
▁represented	-9.73361
und	-9.7339
▁keep	-9.73422
off	-9.73437
▁evolution	-9.73444
her	-9.73447
▁request	-9.73455
▁California	-9.73455
▁article	-9.73455
▁Secretary	-9.73458
▁greatest	-9.7352
▁turned	-9.73522
bu	-9.73526
▁playing	-9.736
most	-9.7361
▁Prussia	-9.73727
▁road	-9.73825
cent	-9.73841
▁avoid	-9.73882
▁crisis	-9.73912
▁split	-9.73916
end	-9.74079
▁chief	-9.74119
har	-9.74183
▁organisms	-9.74202
▁mandolin	-9.7437
▁toward	-9.74406
▁surrounding	-9.7446
▁foundation	-9.74473
▁en	-9.74475
▁Along	-9.74475
▁label	-9.74488
ai	-9.74492
▁shared	-9.74622
▁gene	-9.74645
▁adult	-9.74686
▁meet	-9.74763
▁transfer	-9.7483
▁Czech	-9.74831
▁downtown	-9.74848
▁lie	-9.74858
▁colonial	-9.74865
▁element	-9.74881
▁emerged	-9.74885
let	-9.74892
▁CD	-9.74951
▁Time	-9.75055
▁achieved	-9.75109
▁standards	-9.75181
▁vi	-9.7523
▁faith	-9.75281
▁labour	-9.75294
▁Xbox	-9.75296
▁motor	-9.75353
▁necessary	-9.75365
ju	-9.75379
▁Science	-9.75384
▁semi	-9.75432
.1	-9.75462
▁officers	-9.7552
▁Korean	-9.75529
▁speak	-9.75579
▁(4	-9.75733
▁Texas	-9.75759
▁studio	-9.75786
▁occupied	-9.75812
▁beer	-9.75818
(	-9.7587
house	-9.75878
▁running	-9.75887
▁viewed	-9.76069
▁broke	-9.76105
▁31	-9.76123
▁intellectual	-9.76226
▁Early	-9.76277
▁device	-9.76334
▁newspaper	-9.76337
▁Har	-9.76372
▁animal	-9.76412
▁Santa	-9.76443
spite	-9.76463
port	-9.76469
▁movements	-9.76534
aw	-9.76542
▁resources	-9.76561
▁60	-9.76612
▁simply	-9.76696
▁done	-9.76696
▁zone	-9.76697
▁rates	-9.76724
▁Navy	-9.76743
my	-9.7676
▁Protestant	-9.76779
▁application	-9.76819
▁meant	-9.76856
▁Fa	-9.76908
ita	-9.77073
▁Group	-9.77174
tri	-9.77194
▁reasons	-9.77241
▁negative	-9.77285
▁effort	-9.77303
▁iron	-9.77324
▁examples	-9.77372
▁tried	-9.77497
▁i	-9.77538
forced	-9.77541
▁branch	-9.77542
▁theories	-9.77607
▁1989	-9.77642
▁equipment	-9.77642
▁suggest	-9.77674
van	-9.77721
known	-9.77729
kin	-9.77734
▁Turkish	-9.77742
▁Persian	-9.77762
12	-9.77765
▁remaining	-9.77772
▁Christians	-9.77781
▁quarter	-9.77818
▁significantly	-9.77892
▁broad	-9.77973
▁teaching	-9.7802
▁establish	-9.7802
▁Also	-9.78125
▁weeks	-9.78132
▁Min	-9.78144
▁communication	-9.78284
▁department	-9.78294
▁extensive	-9.78379
▁Later	-9.78407
▁Libya	-9.78424
▁Best	-9.78449
▁Do	-9.78462
▁goal	-9.7852
▁differ	-9.78562
▁medieval	-9.78596
▁headquarters	-9.78596
▁Theatre	-9.78598
▁BBC	-9.78614
▁Da	-9.78652
▁player	-9.78681
▁characteristics	-9.787
ep	-9.78708
▁say	-9.78854
ile	-9.78905
▁users	-9.78917
▁transport	-9.7903
ff	-9.79067
▁fleet	-9.7909
▁Super	-9.79094
▁1997	-9.79096
▁1920	-9.79126
▁combined	-9.79133
▁sex	-9.79147
▁Arm	-9.79163
▁administrative	-9.79163
▁finally	-9.79187
▁BCE	-9.79209
▁director	-9.79211
ze	-9.7925
▁captured	-9.79267
▁offer	-9.79342
▁se	-9.79478
Y	-9.79501
▁Joseph	-9.7956
▁management	-9.7957
▁suggested	-9.7957
▁things	-9.79598
▁dog	-9.7964
▁upper	-9.79683
▁letters	-9.79754
▁ratio	-9.79781
▁structures	-9.80035
▁names	-9.80096
▁discovery	-9.80151
ft	-9.8016
▁Mi	-9.80197
▁j	-9.80247
▁drug	-9.80268
▁degrees	-9.80413
▁towns	-9.80444
▁peak	-9.8046
▁add	-9.80465
▁ancestry	-9.80533
▁literary	-9.80533
▁1999	-9.80551
▁advantage	-9.80709
▁(3	-9.80711
19	-9.80774
▁classes	-9.8078
▁Alaska	-9.81025
▁Burke	-9.81031
work	-9.81183
set	-9.81223
▁tree	-9.81278
▁sector	-9.81308
▁learning	-9.81353
▁Islam	-9.81379
▁maintained	-9.81384
▁secret	-9.81407
▁points	-9.81416
ik	-9.81438
▁wave	-9.81474
af	-9.8148
▁respect	-9.81513
▁Anglo	-9.81516
▁alliance	-9.81517
▁peoples	-9.81526
▁Democratic	-9.81543
▁Bank	-9.81553
▁face	-9.81565
▁dominant	-9.81604
▁ways	-9.81631
des	-9.81807
▁applications	-9.81882
▁bar	-9.81888
▁Byzantine	-9.82011
▁Hyderabad	-9.82011
▁fell	-9.82028
▁extend	-9.82051
▁height	-9.82067
▁pure	-9.8211
▁showed	-9.82153
▁notably	-9.8218
▁removed	-9.82203
▁counter	-9.82228
▁constant	-9.82291
▁subsequent	-9.82292
▁fully	-9.82369
▁attention	-9.82509
▁Turkey	-9.8251
▁defense	-9.82536
▁traffic	-9.82542
▁prime	-9.82544
▁1930	-9.8255
ria	-9.82596
▁stop	-9.82696
▁limit	-9.82815
ward	-9.82831
with	-9.82865
▁look	-9.82932
▁Enlightenment	-9.83028
▁hydrogen	-9.83067
wood	-9.83147
speaking	-9.8319
▁greatly	-9.83221
▁singer	-9.83259
▁machine	-9.83343
▁demand	-9.83392
q	-9.83409
kh	-9.83418
▁build	-9.83436
▁Holy	-9.83438
▁threat	-9.83464
▁accept	-9.83487
▁kept	-9.83511
▁visited	-9.83525
▁Order	-9.83529
▁owned	-9.83553
▁ice	-9.83619
act	-9.83629
▁overall	-9.83643
ring	-9.8375
▁initial	-9.83801
▁workers	-9.8386
▁entered	-9.83923
▁Un	-9.83964
▁Presbyterian	-9.84016
▁choice	-9.84016
▁titles	-9.84022
▁dialects	-9.84025
▁leadership	-9.84033
▁closely	-9.84052
▁Notre	-9.84055
Z	-9.84058
br	-9.84131
▁plans	-9.84333
▁bill	-9.8435
▁places	-9.84393
▁Per	-9.84493
▁audience	-9.84524
▁trading	-9.84524
▁Helena	-9.84524
▁Neumann	-9.84525
▁transmission	-9.84526
▁extent	-9.84527
▁Native	-9.84563
▁protection	-9.84586
▁deep	-9.84751
sha	-9.84777
▁constructed	-9.84797
▁investment	-9.85042
▁Philadelphia	-9.85049
▁weapons	-9.85051
▁Car	-9.85065
▁le	-9.85196
ble	-9.85213
▁Mountains	-9.85358
val	-9.85375
▁Nigeria	-9.854
▁cast	-9.85406
▁principle	-9.85429
au	-9.85477
▁authorities	-9.85556
▁credit	-9.85573
▁Sp	-9.85617
▁pop	-9.85626
▁ship	-9.8578
▁diet	-9.858
▁caus	-9.85807
7%	-9.85828
▁Ja	-9.85833
▁awarded	-9.85875
▁mis	-9.85884
▁constitutional	-9.85924
▁transition	-9.85927
14	-9.8597
▁combination	-9.86062
▁housing	-9.86063
▁fought	-9.86063
▁sh	-9.8607
▁Tennessee	-9.86086
▁care	-9.86154
▁frequency	-9.86164
▁settled	-9.8618
▁dominated	-9.86187
▁affected	-9.86206
▁Fr	-9.86267
▁flow	-9.8633
▁rapid	-9.8637
▁tour	-9.86402
▁know	-9.86464
▁magazine	-9.86473
▁Scotland	-9.8658
▁heavily	-9.86581
▁Ku	-9.86592
▁Universal	-9.86656
▁organized	-9.86704
▁popularity	-9.86722
▁ideal	-9.86865
▁improve	-9.86884
ese	-9.86919
▁online	-9.86974
▁understanding	-9.87
▁census	-9.87
▁wanted	-9.87002
lam	-9.87101
▁Education	-9.87101
▁honor	-9.87102
▁target	-9.87114
▁probably	-9.87143
6%	-9.87248
▁Slavic	-9.87264
▁sc	-9.87275
▁PC	-9.87384
▁writers	-9.87456
▁charge	-9.87461
79	-9.87463
▁composition	-9.87631
▁Book	-9.87679
▁distinction	-9.87721
▁Arabic	-9.87771
▁bit	-9.87862
▁actually	-9.87905
▁require	-9.87934
▁Q	-9.88068
▁FA	-9.88113
▁document	-9.88134
▁Academy	-9.88151
▁daughter	-9.88151
▁Club	-9.88151
▁Hayek	-9.88152
▁Valley	-9.88155
▁trans	-9.88165
▁Cor	-9.88181
▁Mexican	-9.88184
▁evolved	-9.88193
▁send	-9.882
▁Jo	-9.8843
▁historic	-9.88508
▁Census	-9.8868
▁biological	-9.88687
pp	-9.88836
▁elevator	-9.89174
▁Of	-9.89193
▁analysis	-9.89212
▁married	-9.89212
▁medicine	-9.89212
wa	-9.89213
▁vast	-9.89264
▁ultimately	-9.89299
▁positive	-9.89366
▁Lu	-9.89458
▁conduct	-9.89519
▁actual	-9.89531
ven	-9.89582
bar	-9.89673
▁Microsoft	-9.89747
▁naval	-9.89751
▁railway	-9.89777
▁Three	-9.8979
▁fifth	-9.89843
▁screen	-9.89851
▁Free	-9.89932
▁declined	-9.90024
90	-9.90065
▁count	-9.90141
▁Ru	-9.90157
▁Cyprus	-9.90285
▁Elizabeth	-9.90285
▁review	-9.90298
▁inspired	-9.90299
▁Four	-9.90366
▁leg	-9.90466
▁En	-9.90513
▁grow	-9.90521
can	-9.90601
▁Tuvalu	-9.90726
▁parliament	-9.90802
▁politics	-9.90825
▁palace	-9.90825
▁reforms	-9.90827
▁Governor	-9.90845
ability	-9.90996
izing	-9.91002
▁arrived	-9.91011
▁mountain	-9.91104
ave	-9.91219
▁provid	-9.91234
ged	-9.91239
▁versions	-9.91295
▁fundamental	-9.91369
▁freedom	-9.91382
▁movie	-9.91391
▁emphasis	-9.91403
▁stay	-9.91428
▁Chief	-9.91428
▁density	-9.91457
▁powerful	-9.91488
ash	-9.91513
▁super	-9.91514
▁Sh	-9.91523
ified	-9.91541
ight	-9.91567
▁improved	-9.91575
▁severe	-9.91705
▁Du	-9.9177
▁mo	-9.91776
▁contribut	-9.9182
▁connected	-9.91829
▁existing	-9.91894
▁(5	-9.91909
▁Public	-9.91915
▁technical	-9.91915
▁Swiss	-9.91915
▁website	-9.91916
▁taught	-9.91918
▁Though	-9.91918
▁desert	-9.91919
▁Ni	-9.9195
▁benefit	-9.91952
▁colony	-9.91957
now	-9.91985
▁voltage	-9.91996
–19	-9.92014
▁concern	-9.92016
▁Mon	-9.92073
▁Bill	-9.92212
▁properties	-9.92467
▁Among	-9.92474
▁selection	-9.92499
▁sequence	-9.92518
▁mind	-9.92525
▁...	-9.92617
▁Bra	-9.92633
27	-9.92713
16	-9.92722
Q	-9.92745
▁don	-9.92859
▁w	-9.92978
ˈ	-9.93001
▁fuel	-9.93017
rian	-9.93039
▁Th	-9.93042
▁Lake	-9.93072
▁price	-9.93098
zi	-9.93124
▁covered	-9.93125
▁pass	-9.9313
▁Muslims	-9.93138
▁dry	-9.93148
▁ordered	-9.932
▁newly	-9.93211
pt	-9.9326
called	-9.93268
▁determined	-9.93301
▁joint	-9.93441
▁policies	-9.93573
▁creating	-9.93576
▁Quran	-9.93591
▁traditions	-9.9367
▁Live	-9.93733
▁scientists	-9.93784
▁weight	-9.93818
▁Col	-9.93856
▁techniques	-9.93988
▁courts	-9.94033
▁regime	-9.94119
▁genocide	-9.94131
▁Commonwealth	-9.94131
▁Tower	-9.94141
35	-9.94163
▁image	-9.94217
▁interpretation	-9.94238
▁Russians	-9.94245
▁comes	-9.94276
▁revealed	-9.94383
term	-9.94408
▁serious	-9.9448
▁Commission	-9.94532
▁Near	-9.94583
▁Research	-9.94693
ō	-9.94693
▁chain	-9.94694
▁staff	-9.94695
▁Neptune	-9.94702
chi	-9.94712
▁operation	-9.94749
▁gradually	-9.94756
▁completely	-9.95017
▁opening	-9.95065
▁facilities	-9.95258
▁Comcast	-9.95259
▁educational	-9.95289
▁chosen	-9.95315
▁subsequently	-9.95505
▁supporters	-9.95599
▁debate	-9.9563
sen	-9.95668
▁acts	-9.95751
▁PlayStation	-9.95826
▁Square	-9.95826
car	-9.95829
▁kilometres	-9.9583
▁maximum	-9.9583
▁Northwestern	-9.95852
▁revenue	-9.95975
▁crime	-9.95975
▁hundred	-9.96019
▁successor	-9.96186
▁ring	-9.96268
▁objects	-9.96274
▁news	-9.96308
town	-9.96311
isation	-9.96389
▁copies	-9.96398
▁Division	-9.96399
▁manufacturing	-9.96433
▁operate	-9.96448
▁Sanskrit	-9.96524
▁Ya	-9.96542
▁MP	-9.96582
▁losses	-9.96587
▁Up	-9.96684
cha	-9.96703
▁track	-9.96746
▁allies	-9.96751
▁achieve	-9.96862
▁Gra	-9.9696
▁progress	-9.96987
▁Town	-9.96988
▁Manhattan	-9.97008
▁destroy	-9.97012
▁managed	-9.97062
▁Dan	-9.97126
▁speakers	-9.9715
▁figures	-9.97187
gan	-9.97244
▁street	-9.97276
▁Ann	-9.97351
▁Cl	-9.9748
▁0	-9.97513
ü	-9.9755
▁Frederick	-9.9755
▁fine	-9.9761
▁immediately	-9.97696
▁component	-9.97748
▁belief	-9.97749
tus	-9.9775
ada	-9.97761
use	-9.97847
▁values	-9.97881
▁involve	-9.97911
▁Award	-9.97917
▁ca	-9.97926
▁ran	-9.97946
rate	-9.97949
▁cur	-9.9797
▁Namibia	-9.98132
▁combat	-9.98132
▁Major	-9.98142
▁frame	-9.98321
▁pi	-9.98321
▁traditionally	-9.98357
▁dead	-9.98383
▁translation	-9.98439
▁Estonian	-9.98475
▁graduate	-9.98558
▁distribution	-9.98717
▁strategy	-9.98717
▁Medical	-9.98719
▁Catalan	-9.98732
▁Age	-9.98755
▁Summer	-9.98791
ix	-9.98831
▁continent	-9.98941
▁paid	-9.9895
▁pattern	-9.9895
▁guns	-9.98959
▁Sch	-9.98983
xi	-9.99019
yn	-9.99108
▁shape	-9.99109
▁listed	-9.99112
▁testing	-9.99125
light	-9.99224
▁historians	-9.99235
▁Greeks	-9.99263
▁arts	-9.99267
▁environmental	-9.99289
▁Nintendo	-9.99305
▁provinces	-9.99307
▁snow	-9.99328
▁conservative	-9.99333
▁concluded	-9.99359
cor	-9.9938
tin	-9.99409
▁saying	-9.99423
▁reading	-9.9952
▁brother	-9.99559
rr	-9.99576
▁stores	-9.99599
▁bi	-9.99599
▁double	-9.99701
▁bird	-9.99704
75	-9.99751
▁experienced	-9.99751
▁normal	-9.99761
▁l	-9.99827
▁Brazil	-9.99832
▁Ri	-9.99842
▁minor	-9.99861
▁Buddha	-9.99897
▁1994	-9.99917
▁assent	-10
▁Bible	-10.0006
85	-10.0006
▁continues	-10.0012
▁leave	-10.0017
▁difference	-10.0017
°	-10.0026
▁Awards	-10.0029
ants	-10.0029
▁entirely	-10.0036
▁Arts	-10.0039
▁closed	-10.0042
▁Dr	-10.0043
▁prey	-10.0045
etween	-10.0048
▁Raleigh	-10.0049
▁leaving	-10.0049
▁felt	-10.0049
▁Development	-10.005
▁debt	-10.005
▁roughly	-10.0052
▁table	-10.0059
▁enter	-10.0061
▁agricultural	-10.0067
▁presented	-10.0074
▁ensure	-10.0078
back	-10.009
▁display	-10.009
▁grant	-10.0092
head	-10.0093
▁strike	-10.0109
▁inhabitants	-10.0109
▁copyright	-10.011
▁criticism	-10.0113
▁favor	-10.0115
▁li	-10.0124
▁want	-10.0125
▁360	-10.0126
▁seasons	-10.0127
ata	-10.0132
lm	-10.0134
▁protest	-10.0135
▁employed	-10.0135
▁attempts	-10.0141
▁electronic	-10.0142
▁factor	-10.0144
▁promoted	-10.015
.5%	-10.0151
▁expressed	-10.0154
▁Sand	-10.0158
▁block	-10.016
▁lives	-10.0163
▁Can	-10.0167
í	-10.0167
▁Assembly	-10.0169
▁hub	-10.0169
▁introduction	-10.017
▁Warsaw	-10.017
▁Board	-10.0171
▁Marshall	-10.0174
▁promote	-10.018
▁convert	-10.0182
▁parents	-10.0183
ons	-10.0183
▁500	-10.0187
med	-10.0189
▁2002	-10.019
▁70	-10.0209
ford	-10.0211
ned	-10.0218
▁goods	-10.0223
▁Library	-10.023
▁diversity	-10.023
▁scheme	-10.023
▁woman	-10.023
▁1998	-10.0232
we	-10.0235
▁approved	-10.0235
▁Dis	-10.024
▁bands	-10.024
▁lay	-10.0242
34	-10.0247
ily	-10.0251
á	-10.0254
▁rapidly	-10.0255
▁rejected	-10.026
punk	-10.0272
▁stone	-10.0275
ue	-10.0278
vis	-10.0282
▁producer	-10.0289
▁fields	-10.029
78	-10.0291
ə	-10.0291
▁BYU	-10.0291
▁solution	-10.0291
▁piano	-10.0292
▁Duke	-10.0292
▁intelligence	-10.0294
▁That	-10.0295
▁electricity	-10.0297
45	-10.0302
▁(17	-10.0306
22	-10.0311
▁Israeli	-10.0322
▁mentioned	-10.0328
▁attended	-10.0334
▁Tri	-10.0338
21	-10.0345
▁fighting	-10.0346
▁conducted	-10.0347
▁IBM	-10.0352
▁virtual	-10.0352
▁classification	-10.0354
▁1992	-10.0354
▁Even	-10.0356
▁Tom	-10.0367
▁Hong	-10.0373
▁45	-10.0374
▁gun	-10.0387
▁measures	-10.0389
+	-10.0393
ens	-10.0399
65	-10.0411
▁Muhammad	-10.0414
▁architectural	-10.0414
▁disc	-10.0414
▁Digimon	-10.0414
▁Crown	-10.0418
▁Cross	-10.0418
▁soft	-10.0423
▁carriers	-10.0424
▁ball	-10.0429
dian	-10.0432
▁del	-10.0432
▁Princess	-10.0437
▁reports	-10.0443
▁my	-10.0453
▁figure	-10.0454
gh	-10.0454
▁scene	-10.0454
▁Game	-10.0458
▁formally	-10.046
▁Los	-10.0465
▁wear	-10.0465
▁Kathmandu	-10.0476
▁Manchester	-10.0476
▁advocat	-10.0476
▁armies	-10.0477
▁1945	-10.0479
▁wall	-10.048
▁determine	-10.0483
▁slow	-10.0484
▁feet	-10.0484
▁acquired	-10.0491
▁clothing	-10.0491
▁banks	-10.0496
▁claims	-10.0498
▁80	-10.0503
onic	-10.0509
▁score	-10.0512
class	-10.0515
▁slave	-10.0515
48	-10.0516
▁retained	-10.0518
but	-10.0524
▁bank	-10.053
ax	-10.0536
▁arms	-10.0538
▁anthropology	-10.0539
▁fresh	-10.0539
▁genome	-10.0539
▁theatre	-10.0542
▁specifically	-10.0542
▁stand	-10.0548
▁occurs	-10.0555
▁publication	-10.0555
▁Valencia	-10.0563
▁Ben	-10.0568
▁drugs	-10.0573
ef	-10.058
").	-10.0585
▁Land	-10.0585
well	-10.0587
▁classified	-10.0603
▁indicate	-10.0603
▁diseases	-10.0605
▁output	-10.0605
▁Bi	-10.0605
▁equivalent	-10.0607
▁strongly	-10.0608
▁mere	-10.0611
▁explain	-10.0616
▁Martin	-10.0616
gar	-10.0618
-1	-10.0619
▁Rights	-10.0622
▁pope	-10.0626
cho	-10.063
mor	-10.063
▁projects	-10.0639
▁user	-10.0651
▁coup	-10.0651
▁hot	-10.0654
77	-10.0665
▁vacuum	-10.0665
▁Bermuda	-10.0665
▁Prize	-10.0665
▁cr	-10.0667
▁slavery	-10.0667
▁2016	-10.0669
▁serving	-10.0675
▁ph	-10.0683
▁incorporated	-10.0686
▁focused	-10.0695
▁actions	-10.0698
proved	-10.07
23	-10.0701
▁parent	-10.0716
▁fight	-10.0716
ara	-10.072
▁concerns	-10.0724
▁governments	-10.0725
▁secular	-10.0729
scale	-10.073
▁1988	-10.0731
▁reduction	-10.0731
▁promotion	-10.0733
▁massive	-10.0735
▁Yugoslavia	-10.0737
▁Ti	-10.0744
▁proportion	-10.0745
je	-10.0749
▁rose	-10.075
ama	-10.0763
▁Forces	-10.0771
▁typical	-10.0771
▁goals	-10.0772
▁78	-10.079
▁twice	-10.0793
▁library	-10.0793
▁stadium	-10.0793
▁universe	-10.0793
▁appeal	-10.0793
▁winner	-10.0795
▁1995	-10.0795
▁1996	-10.0795
▁micro	-10.0795
▁nearby	-10.0797
▁sites	-10.0797
▁strategic	-10.0798
▁et	-10.0803
▁Bush	-10.0804
▁capable	-10.0805
▁park	-10.0807
▁holds	-10.0814
▁aspects	-10.082
▁Star	-10.0826
▁na	-10.0833
▁Station	-10.0834
▁write	-10.0836
▁rare	-10.0837
▁proper	-10.0838
▁du	-10.0842
ek	-10.0842
▁edition	-10.0845
▁narrow	-10.0857
▁usage	-10.0859
▁Long	-10.0861
▁setting	-10.0864
▁warm	-10.0869
▁gender	-10.0869
▁sell	-10.087
▁express	-10.0871
▁Netherlands	-10.0878
▁computers	-10.0879
▁cm	-10.0882
ans	-10.0884
-2	-10.0889
▁effectively	-10.0891
▁origins	-10.0892
▁institution	-10.0894
water	-10.0907
▁mosaic	-10.0912
▁carrier	-10.0915
ome	-10.0917
44	-10.0919
presidential	-10.0921
▁exercise	-10.0922
▁separation	-10.0922
▁Allied	-10.0922
▁nobility	-10.0923
▁background	-10.0923
▁dedicated	-10.0923
▁renamed	-10.0924
▁efficiency	-10.0929
▁Peter	-10.093
18	-10.0931
▁think	-10.0942
▁fl	-10.0946
24	-10.0956
▁whereas	-10.0963
▁universal	-10.0966
▁statement	-10.0969
bre	-10.097
▁ruler	-10.0973
av	-10.0973
▁runs	-10.0975
ī	-10.0987
▁YouTube	-10.0987
▁radical	-10.0987
▁1941	-10.0987
▁Ibn	-10.0988
▁DST	-10.099
▁alone	-10.0993
▁referr	-10.0997
ade	-10.0997
▁inside	-10.1
▁functions	-10.1004
zo	-10.1008
▁practical	-10.101
▁existed	-10.103
76	-10.1043
note	-10.1048
▁moving	-10.1053
▁Brown	-10.1053
▁societies	-10.1053
▁Wood	-10.1053
vin	-10.1054
▁directed	-10.1062
