<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.09462
,	-3.31103
▁of	-3.60484
.	-3.68845
:	-3.71653
▁and	-3.93628
s	-3.99439
▁in	-4.08894
▁to	-4.27929
▁a	-4.34107
▁question	-4.45886
▁context	-4.46234
?	-4.46696
▁is	-4.73836
▁	-4.81596
ed	-4.83188
ing	-4.85313
▁The	-4.91449
-	-4.97538
▁was	-5.06093
▁as	-5.19713
▁for	-5.24504
'	-5.27217
▁(	-5.28564
▁What	-5.29204
▁by	-5.38117
▁are	-5.43478
▁with	-5.47759
▁on	-5.52631
▁from	-5.60279
ly	-5.62133
▁that	-5.62796
▁"	-5.66265
▁In	-5.68538
d	-5.76842
e	-5.79714
▁be	-5.85918
▁were	-5.90207
)	-5.91687
▁or	-5.95008
▁an	-5.9954
▁at	-6.00444
▁which	-6.02698
▁what	-6.03044
y	-6.0839
"	-6.13233
▁has	-6.16066
th	-6.23475
▁have	-6.28189
▁A	-6.35353
▁did	-6.3642
▁first	-6.3878
lso	-6.4101
▁it	-6.42591
n	-6.45798
▁its	-6.4776
▁other	-6.49806
▁many	-6.52706
),	-6.52733
▁their	-6.53251
▁not	-6.54138
▁one	-6.60543
;	-6.60753
▁can	-6.66025
▁most	-6.69509
▁used	-6.72737
▁New	-6.72768
▁his	-6.73819
▁S	-6.77438
▁city	-6.78812
▁been	-6.8089
al	-6.82295
▁two	-6.88841
▁more	-6.90279
/	-6.90653
▁such	-6.92061
▁some	-6.93405
).	-6.94403
▁this	-6.94796
▁all	-6.96405
▁How	-6.97828
▁had	-6.99401
▁century	-7.00605
▁It	-7.00902
▁Who	-7.03053
▁but	-7.04727
▁between	-7.05528
▁system	-7.07941
st	-7.08312
▁into	-7.08974
er	-7.09877
▁music	-7.09935
▁Wh	-7.10616
▁who	-7.10959
a	-7.13118
▁people	-7.13327
▁than	-7.14504
▁Catalan	-7.14782
▁year	-7.14919
▁name	-7.1518
▁does	-7.17773
▁government	-7.19986
]	-7.22842
▁language	-7.23124
▁after	-7.23338
▁over	-7.23707
▁years	-7.23922
▁called	-7.24125
▁only	-7.2532
o	-7.2717
▁City	-7.27231
▁dur	-7.27392
▁population	-7.28542
▁million	-7.28861
▁China	-7.29506
▁time	-7.29661
▁there	-7.29662
▁term	-7.30386
▁use	-7.30557
▁when	-7.31918
▁Street	-7.32133
▁w	-7.32533
▁On	-7.33911
en	-7.33933
▁season	-7.34691
▁do	-7.3618
▁early	-7.36519
▁up	-7.37284
▁un	-7.373
▁three	-7.3836
▁may	-7.39233
▁Thi	-7.39763
t	-7.40438
▁known	-7.40965
▁Avenue	-7.41277
▁C	-7.41423
▁Unit	-7.41888
▁under	-7.42619
▁number	-7.42954
▁include	-7.43097
▁world	-7.44545
▁he	-7.4536
▁out	-7.45702
▁form	-7.45734
▁F	-7.45756
▁York	-7.46504
▁D	-7.46604
▁East	-7.46991
▁about	-7.47927
▁they	-7.48182
▁through	-7.48319
▁languages	-7.49361
",	-7.49369
▁made	-7.51177
▁new	-7.52267
▁American	-7.52356
▁including	-7.52878
▁state	-7.54709
▁often	-7.54854
c	-7.55355
ould	-7.5539
▁country	-7.55411
came	-7.55998
▁Southampton	-7.56558
▁E	-7.58151
▁part	-7.58183
ion	-7.58573
▁States	-7.58645
▁public	-7.61265
3	-7.61459
out	-7.619
▁Delhi	-7.63437
▁both	-7.63462
h	-7.6413
▁R	-7.64168
▁M	-7.6418
▁There	-7.6524
▁P	-7.65787
▁World	-7.66453
ic	-7.66943
▁different	-7.67364
▁each	-7.68001
es	-7.68073
▁being	-7.68294
i	-7.68729
▁large	-7.68871
▁high	-7.69766
".	-7.70344
▁I	-7.7038
▁major	-7.70487
▁Where	-7.72133
▁these	-7.72325
▁War	-7.72624
▁countries	-7.7442
▁National	-7.74448
▁located	-7.7542
▁since	-7.75833
▁Chinese	-7.76449
▁re	-7.7668
—	-7.76712
▁well	-7.7712
▁t	-7.77137
▁where	-7.77204
–	-7.77421
▁Whe	-7.77532
▁B	-7.77873
▁As	-7.77939
▁T	-7.78168
▁official	-7.78449
▁work	-7.78601
▁Times	-7.79432
▁so	-7.80297
▁type	-7.80882
S	-7.81259
▁treaty	-7.81669
▁four	-7.82191
▁end	-7.82236
in	-7.82434
▁based	-7.82697
▁several	-7.82724
▁University	-7.83081
▁period	-7.83608
▁English	-7.83802
▁needed	-7.83957
▁power	-7.84518
▁while	-7.84567
▁released	-7.85013
or	-7.85461
▁/	-7.85556
▁support	-7.85619
▁will	-7.85981
r	-7.86042
▁non	-7.86645
▁20	-7.87104
▁common	-7.87132
▁Park	-7.87593
▁largest	-7.88028
▁2008	-7.88118
▁found	-7.88259
▁area	-7.88926
▁much	-7.8904
▁wood	-7.8976
▁Idol	-7.89836
▁same	-7.90197
▁For	-7.90893
▁Ac	-7.90948
▁international	-7.91022
▁example	-7.91116
▁later	-7.92418
▁West	-7.92561
▁schools	-7.9276
able	-7.92985
▁Canadian	-7.9299
▁using	-7.93113
▁Republic	-7.93328
▁show	-7.93396
▁school	-7.93578
▁Some	-7.93766
cording	-7.9423
▁Helena	-7.94969
▁law	-7.95204
▁modern	-7.9526
▁de	-7.95509
▁Europe	-7.9575
▁May	-7.96104
▁Plymouth	-7.96197
▁British	-7.96206
▁within	-7.96276
▁paper	-7.9644
▁German	-7.97032
▁April	-7.97442
the	-7.98094
ation	-7.98613
▁provide	-7.98685
ich	-7.98797
▁standard	-7.99082
▁Chopin	-7.99138
▁follow	-7.99425
▁North	-7.99641
▁region	-8.00638
▁human	-8.01204
▁like	-8.01993
an	-8.02086
▁per	-8.0232
▁word	-8.02597
▁dogs	-8.02724
▁island	-8.02916
▁European	-8.03131
.[	-8.03408
▁January	-8.03482
▁place	-8.03672
▁architecture	-8.03935
▁Western	-8.03944
▁2010	-8.03997
▁become	-8.04107
▁her	-8.04136
▁systems	-8.04202
▁Nanjing	-8.04807
▁among	-8.05053
side	-8.05229
til	-8.05769
▁considered	-8.05899
▁U	-8.06189
▁US	-8.06296
▁Dur	-8.0648
▁them	-8.07495
▁Buddhism	-8.07548
▁usually	-8.07593
▁popular	-8.07621
▁These	-8.08813
▁began	-8.08974
▁around	-8.09448
▁television	-8.09876
▁However	-8.09877
▁Tito	-8.09931
▁W	-8.10326
▁Boston	-8.10367
▁single	-8.10435
▁satellite	-8.10447
▁own	-8.10596
▁how	-8.10851
▁Guinea	-8.10863
▁no	-8.11124
▁long	-8.12693
ity	-8.13183
▁Saint	-8.13734
▁service	-8.13895
▁local	-8.13933
▁du	-8.14038
▁second	-8.14753
▁French	-8.14829
▁kind	-8.14873
▁make	-8.15223
▁rate	-8.15378
▁iPod	-8.15391
▁before	-8.15727
▁19	-8.1582
▁development	-8.16632
▁South	-8.17292
▁Somali	-8.17686
▁Spanish	-8.17786
▁now	-8.17801
▁held	-8.18286
▁Center	-8.18479
▁School	-8.18489
▁any	-8.18761
▁MP	-8.18805
hose	-8.18968
▁3	-8.19275
▁London	-8.19288
▁established	-8.19482
ical	-8.1959
▁dialects	-8.20293
▁various	-8.20859
▁important	-8.20859
ary	-8.21056
l	-8.21178
▁Russian	-8.21297
▁media	-8.21481
▁2007	-8.21552
le	-8.21632
very	-8.2198
ies	-8.22302
▁2	-8.22352
ous	-8.22682
▁take	-8.22685
▁Soviet	-8.22778
▁start	-8.23318
▁another	-8.23323
▁remain	-8.23364
&	-8.23532
▁traditional	-8.23582
Bissau	-8.24283
▁John	-8.24391
▁BeiDou	-8.24622
▁November	-8.25172
▁Council	-8.25192
▁Apple	-8.25724
▁addition	-8.25841
ve	-8.25862
▁Island	-8.26022
▁times	-8.26066
▁military	-8.2628
▁Union	-8.2629
▁sometime	-8.26539
▁change	-8.27149
▁format	-8.27165
ce	-8.27341
")	-8.27689
us	-8.2783
▁Many	-8.29177
▁Bell	-8.29541
▁could	-8.29716
▁five	-8.29717
▁primar	-8.29728
age	-8.2978
▁building	-8.29891
▁September	-8.30839
▁St	-8.31193
▁2011	-8.31238
▁billion	-8.31431
▁14	-8.31733
▁built	-8.32012
▁International	-8.32012
▁African	-8.32121
est	-8.32266
▁students	-8.32335
▁available	-8.32697
▁V	-8.32936
▁He	-8.33063
▁India	-8.33064
nd	-8.33066
▁less	-8.33067
▁age	-8.33086
▁near	-8.33203
▁set	-8.33252
▁back	-8.3327
▁present	-8.33491
▁Greek	-8.33798
▁Estonian	-8.33843
▁Middl	-8.33991
ive	-8.33995
▁N	-8.34139
▁contain	-8.34169
▁2014	-8.34283
▁II	-8.34407
▁west	-8.34585
▁16	-8.34807
▁b	-8.34935
▁life	-8.35026
g	-8.35199
▁group	-8.3528
▁2015	-8.35538
▁education	-8.35623
▁province	-8.35626
▁members	-8.35766
▁developed	-8.35967
▁late	-8.36209
▁Atlantic	-8.3623
▁water	-8.36297
▁main	-8.36412
▁13	-8.36538
▁north	-8.36627
▁England	-8.36847
▁result	-8.36866
▁Marshall	-8.36875
▁[	-8.36926
▁Africa	-8.37307
▁former	-8.37874
▁dialect	-8.37894
▁12	-8.38119
▁18	-8.3813
▁groups	-8.38148
▁south	-8.38675
▁estimate	-8.38722
▁reported	-8.39023
▁includes	-8.39027
▁small	-8.39274
▁After	-8.39355
▁cities	-8.3936
▁song	-8.3949
▁1	-8.39761
▁house	-8.39927
▁d	-8.40152
▁G	-8.40548
▁along	-8.40762
▁AC	-8.40797
▁order	-8.40963
▁highest	-8.41374
▁Whic	-8.41578
▁national	-8.41769
▁represent	-8.41892
▁percent	-8.41932
▁An	-8.41936
▁Internet	-8.41941
▁Eastern	-8.41996
▁third	-8.42001
▁data	-8.42055
▁services	-8.43038
▁l	-8.43419
▁stations	-8.4348
▁named	-8.43883
▁particular	-8.43926
itation	-8.44265
-1	-8.44282
▁March	-8.44605
▁Central	-8.44615
▁final	-8.44635
▁live	-8.45
▁At	-8.45062
▁control	-8.45233
▁Defence	-8.45258
▁head	-8.45312
▁Islands	-8.45422
▁included	-8.45523
▁President	-8.45951
still	-8.46191
▁Manhattan	-8.46593
▁Nations	-8.46618
▁October	-8.46649
▁process	-8.47017
▁genes	-8.47272
▁December	-8.47279
▁influence	-8.47486
▁even	-8.47834
ment	-8.47834
▁BBC	-8.4792
▁created	-8.4818
on	-8.48449
▁said	-8.48664
▁College	-8.48919
▁home	-8.48933
▁short	-8.49277
▁Other	-8.49434
▁industry	-8.49491
▁company	-8.50067
▁Unite	-8.5011
▁announced	-8.50139
▁making	-8.50272
▁construction	-8.50338
▁2013	-8.50374
▁4	-8.50727
▁Oklahoma	-8.50785
▁few	-8.50913
▁forms	-8.5099
▁launched	-8.51293
ily	-8.51322
▁approximate	-8.51648
▁H	-8.5173
▁president	-8.51824
▁7	-8.51858
▁("	-8.51953
▁mean	-8.52128
▁business	-8.52155
▁distinct	-8.52157
▁if	-8.52265
▁11	-8.52347
▁Polish	-8.52383
[	-8.52472
▁records	-8.52485
▁p	-8.52547
▁computer	-8.52561
▁similar	-8.52594
▁land	-8.52773
to	-8.52776
▁e	-8.52797
▁s	-8.5291
▁Royal	-8.52991
▁either	-8.53011
▁words	-8.53034
▁higher	-8.53129
▁Institute	-8.53301
ers	-8.5352
▁State	-8.53742
▁Be	-8.53774
ok	-8.53938
▁typical	-8.54061
▁K	-8.54094
▁m	-8.541
▁Forces	-8.5419
▁energy	-8.54404
▁digital	-8.5441
▁DST	-8.54458
▁average	-8.54493
▁Roman	-8.54894
▁play	-8.55045
▁against	-8.55196
▁referred	-8.55208
▁provided	-8.55404
▁came	-8.55875
ar	-8.5595
▁street	-8.56343
▁2012	-8.5638
▁radio	-8.56644
▁family	-8.56667
▁pubs	-8.56745
▁buildings	-8.56758
up	-8.57084
▁original	-8.57139
▁Bern	-8.57195
▁research	-8.57398
▁last	-8.57443
▁km	-8.57466
▁line	-8.57691
▁record	-8.57709
▁Somalia	-8.5782
▁regions	-8.58348
▁'	-8.58569
▁station	-8.58793
m	-8.58813
▁capital	-8.58937
▁commercial	-8.58946
▁Latin	-8.58954
▁consist	-8.5898
▁gene	-8.59405
ian	-8.59622
▁Church	-8.59648
▁claim	-8.59721
▁O	-8.59783
▁era	-8.5985
▁earthquake	-8.60485
▁history	-8.60485
▁treaties	-8.60493
▁UK	-8.60493
▁Great	-8.60502
▁every	-8.60516
▁day	-8.60718
▁light	-8.60787
▁size	-8.6101
▁great	-8.61217
▁however	-8.61274
▁comics	-8.61568
."	-8.61612
▁21	-8.61798
▁names	-8.62
▁dog	-8.62035
▁Schwarzenegger	-8.62066
▁food	-8.62631
▁lead	-8.6283
▁offer	-8.62863
▁People	-8.62904
▁terms	-8.63259
▁L	-8.63412
▁range	-8.63553
▁10	-8.63618
▁Congo	-8.63656
▁co	-8.63658
▁Empire	-8.63673
▁legal	-8.6368
▁With	-8.63794
▁join	-8.64363
▁further	-8.64487
▁technology	-8.64499
▁Kansas	-8.64517
▁study	-8.64524
▁given	-8.64557
▁inter	-8.64571
▁material	-8.64591
▁birds	-8.64851
▁political	-8.64995
▁degrees	-8.65071
▁special	-8.65208
▁independent	-8.6534
▁university	-8.65352
▁Records	-8.65387
▁although	-8.65399
▁refer	-8.65529
▁No	-8.65567
▁5	-8.65613
▁far	-8.65727
▁perform	-8.65941
▁Asia	-8.65992
▁game	-8.66001
▁commonly	-8.66112
▁specific	-8.66178
▁aspirated	-8.66207
ther	-8.66304
2	-8.66379
▁air	-8.6661
▁becaus	-8.66821
▁1990	-8.66884
▁c	-8.66919
▁HDTV	-8.66967
▁contemporary	-8.66967
▁party	-8.67003
▁All	-8.67124
▁games	-8.67135
p	-8.67486
▁full	-8.67572
▁America	-8.67691
▁begin	-8.67804
▁migration	-8.67818
▁Portuguese	-8.67838
▁RIBA	-8.67838
▁half	-8.67865
ial	-8.68095
▁pub	-8.68534
▁northern	-8.68689
▁source	-8.69391
▁Buddhist	-8.69398
▁Canada	-8.69508
▁web	-8.69512
▁Along	-8.6953
▁allow	-8.69587
▁published	-8.69699
C	-8.70016
▁Zhejiang	-8.70403
▁general	-8.70915
▁certain	-8.7124
▁2009	-8.71426
▁total	-8.71692
▁best	-8.71808
▁urban	-8.72122
▁help	-8.72153
▁France	-8.72168
▁Christian	-8.72179
The	-8.72185
▁return	-8.72327
▁Right	-8.72934
▁social	-8.73003
▁level	-8.73165
ally	-8.73421
▁seven	-8.73657
▁top	-8.73681
▁success	-8.73751
▁meaning	-8.73827
▁sold	-8.73883
▁site	-8.73901
B	-8.7393
▁living	-8.73951
▁July	-8.73971
▁areas	-8.74141
▁generally	-8.74298
ance	-8.74707
▁General	-8.74718
▁First	-8.74795
▁River	-8.74795
▁book	-8.74893
▁free	-8.74931
▁corruption	-8.74959
N	-8.75318
▁products	-8.75378
ble	-8.75634
▁genome	-8.75702
▁Beyoncé	-8.75704
▁status	-8.75708
▁central	-8.75713
▁body	-8.75757
▁To	-8.75826
1	-8.76047
rd	-8.76327
▁17	-8.76489
▁list	-8.76539
▁August	-8.76558
▁though	-8.76607
▁least	-8.76623
▁Most	-8.76628
▁date	-8.76916
▁feature	-8.77011
▁consonants	-8.77179
▁Development	-8.77548
▁community	-8.77548
▁private	-8.77592
▁written	-8.77626
pite	-8.77639
▁Buddha	-8.77645
▁itself	-8.7767
▁rank	-8.77681
▁works	-8.77781
▁sub	-8.77797
▁produced	-8.77848
▁reduce	-8.78157
as	-8.7846
▁features	-8.78473
▁prim	-8.78478
▁next	-8.78482
▁themselves	-8.78482
▁appear	-8.78644
▁then	-8.78876
▁parts	-8.789
▁2000	-8.79048
um	-8.79099
▁run	-8.79325
▁hunter	-8.79426
▁relay	-8.79429
▁Music	-8.79455
▁ex	-8.79574
less	-8.8002
▁others	-8.80206
▁abbey	-8.80378
▁Valencian	-8.80409
▁15	-8.81022
▁Arab	-8.81249
▁2004	-8.81357
▁hydrogen	-8.81457
land	-8.81678
▁classical	-8.8173
▁week	-8.82053
▁William	-8.82311
▁sector	-8.82334
▁information	-8.8241
▁upon	-8.82411
cross	-8.82495
▁title	-8.8265
f	-8.82669
▁programs	-8.82831
▁current	-8.82834
▁focus	-8.82847
cause	-8.82895
▁Des	-8.83052
▁ancient	-8.83069
▁today	-8.83137
▁serve	-8.83165
▁runs	-8.83222
▁southern	-8.83302
▁series	-8.83313
▁DNA	-8.83323
▁broadcast	-8.83587
▁Universal	-8.84327
▁Government	-8.84327
▁film	-8.84678
▁One	-8.84738
▁Romance	-8.84781
▁rights	-8.8505
▁six	-8.85133
▁caus	-8.85226
▁UNFPA	-8.85281
▁health	-8.85283
▁Japan	-8.86282
▁centuries	-8.86291
▁Japanese	-8.863
▁variety	-8.86315
▁together	-8.86355
▁adult	-8.86476
▁event	-8.86597
ebr	-8.86935
▁eight	-8.87075
▁effect	-8.87309
▁Group	-8.87312
▁June	-8.87313
▁Ministry	-8.87324
uary	-8.87328
▁species	-8.87334
▁audio	-8.8735
▁conditions	-8.8755
▁war	-8.87689
▁started	-8.87719
▁unit	-8.8777
▁host	-8.87855
▁szlachta	-8.88417
ile	-8.88557
▁town	-8.88958
ince	-8.88967
▁Germany	-8.88993
▁states	-8.89126
▁natural	-8.8936
▁significant	-8.89386
▁Human	-8.89387
▁parties	-8.89482
▁won	-8.89495
year	-8.89604
▁office	-8.89609
▁old	-8.89695
▁historical	-8.90105
ially	-8.90223
▁him	-8.90433
▁universities	-8.90437
▁torch	-8.90437
▁Mahayana	-8.9044
▁brain	-8.90452
▁nobility	-8.90474
▁practice	-8.90493
▁black	-8.90694
▁death	-8.90731
▁organization	-8.90738
▁exist	-8.91078
▁wide	-8.91294
▁KU	-8.91505
▁founded	-8.91529
▁Georg	-8.91537
▁almo	-8.91683
▁domestic	-8.9169
▁online	-8.91731
k	-8.92118
▁receive	-8.9219
▁men	-8.92474
▁Russia	-8.92538
▁attempt	-8.92576
▁Washington	-8.92576
▁way	-8.926
▁spoken	-8.92663
▁agreement	-8.92836
is	-8.92879
▁complete	-8.9333
▁subject	-8.93695
▁TV	-8.93828
▁speak	-8.93901
▁regional	-8.93939
▁role	-8.94027
▁past	-8.94321
▁By	-8.9438
▁personal	-8.94647
▁strong	-8.94762
▁greater	-8.94874
▁materials	-8.95016
▁product	-8.95149
▁sound	-8.95243
▁le	-8.9533
▁plan	-8.95471
▁Public	-8.95882
▁associated	-8.95994
century	-8.96164
▁culture	-8.96291
▁market	-8.96333
▁design	-8.96357
▁continued	-8.96434
▁just	-8.9683
▁ten	-8.96903
▁Federal	-8.96996
▁internet	-8.96999
▁Kingdom	-8.97
▁Earl	-8.97024
▁Party	-8.97084
▁file	-8.9731
▁22	-8.97645
▁examples	-8.97721
▁annual	-8.97777
▁followed	-8.9787
▁events	-8.97902
▁economic	-8.9801
▁House	-8.98134
w	-8.98135
▁regard	-8.9814
▁force	-8.98201
M	-8.98367
▁vote	-8.98442
way	-8.9855
ng	-8.98945
▁art	-8.99215
▁character	-8.99269
’	-8.99282
▁children	-8.99282
▁League	-8.99282
▁turn	-8.9929
espec	-8.9937
▁structure	-8.994
▁seen	-8.9944
▁act	-8.99444
▁Indian	-8.99542
▁tradition	-8.9966
▁King	-9.00443
▁Association	-9.00445
▁relief	-9.00447
▁winner	-9.00448
▁CBS	-9.00459
▁should	-9.0046
▁foreign	-9.00482
▁nine	-9.00619
▁down	-9.00667
light	-9.00783
▁days	-9.00829
▁derived	-9.0083
▁minister	-9.00952
▁election	-9.00966
▁direct	-9.01144
of	-9.01254
▁network	-9.01339
▁elements	-9.01376
▁2016	-9.01475
▁earlie	-9.01581
▁again	-9.01587
▁territory	-9.01622
▁Link	-9.01623
u	-9.01623
▁Court	-9.01657
▁saw	-9.01863
▁increased	-9.01891
▁2005	-9.01922
▁related	-9.01939
▁30	-9.01976
▁Slavic	-9.02
▁mid	-9.02038
▁call	-9.02081
▁program	-9.02139
▁stops	-9.02148
▁professional	-9.02153
▁instruments	-9.02176
ably	-9.02383
lar	-9.02408
▁institutions	-9.02498
▁Square	-9.02812
▁Report	-9.02812
▁multiple	-9.0282
▁basic	-9.02875
▁multi	-9.02896
▁Arm	-9.03072
▁added	-9.03191
▁team	-9.03441
▁fall	-9.04024
▁young	-9.04026
▁physical	-9.04079
▁stone	-9.04208
▁Revolution	-9.04305
▁launch	-9.04481
▁position	-9.04688
▁produce	-9.04833
▁access	-9.04909
▁De	-9.04946
▁additional	-9.04979
▁satellites	-9.05024
▁involve	-9.05177
▁operations	-9.05182
▁Over	-9.05287
lthough	-9.05477
▁base	-9.05511
ism	-9.05571
▁father	-9.05718
▁see	-9.06018
▁recent	-9.06126
▁High	-9.06478
▁beginning	-9.06479
▁policy	-9.06492
▁belong	-9.06513
▁sun	-9.06521
▁quality	-9.06652
▁documents	-9.06661
based	-9.06892
▁court	-9.07032
▁25	-9.07193
▁purpose	-9.07227
▁occur	-9.07228
▁100	-9.0729
ted	-9.07429
▁Thomas	-9.07721
▁oldest	-9.0775
▁off	-9.0784
▁below	-9.07852
▁successful	-9.07903
▁engineering	-9.07984
▁moved	-9.08006
▁widely	-9.08143
▁computers	-9.08376
▁stop	-9.08396
▁1991	-9.0892
▁Sichuan	-9.09
▁thought	-9.09081
▁signed	-9.09263
▁defined	-9.09284
▁contrast	-9.09484
▁streets	-9.09526
ieval	-9.09614
▁Catholic	-9.09678
▁recording	-9.09841
▁frame	-9.09903
and	-9.09968
▁class	-9.09979
▁rise	-9.10107
▁money	-9.1027
▁vowel	-9.10273
▁Alps	-9.10283
olar	-9.10376
▁Italian	-9.10385
▁growth	-9.10417
▁Asian	-9.10589
▁create	-9.10608
▁close	-9.10898
▁teams	-9.10934
▁accord	-9.11058
▁person	-9.11221
ist	-9.11262
▁open	-9.11332
▁communities	-9.11568
▁architectural	-9.11601
▁Henry	-9.11617
▁comprehensive	-9.11619
▁canon	-9.11726
▁replaced	-9.11805
▁contestants	-9.11925
▁J	-9.11951
▁remains	-9.12046
▁religion	-9.12354
▁served	-9.12355
▁patent	-9.12358
▁aid	-9.12449
▁Estonia	-9.12722
▁NARA	-9.12883
▁Napoleon	-9.12883
▁Paris	-9.12887
▁James	-9.1289
▁earlier	-9.1293
▁Chief	-9.12934
▁1970	-9.13011
▁allows	-9.13036
ner	-9.13642
▁album	-9.1372
▁Archives	-9.13769
▁cells	-9.1406
▁Technology	-9.14217
▁parliament	-9.14217
▁studies	-9.14217
▁women	-9.14217
▁east	-9.14217
▁varieties	-9.14218
▁Sports	-9.14329
▁coronation	-9.14358
rom	-9.14375
▁introduced	-9.14524
▁depend	-9.14853
▁separate	-9.14894
▁route	-9.15101
▁operate	-9.15377
▁go	-9.15414
▁RSFSR	-9.15568
▁always	-9.15568
▁County	-9.15571
▁wrote	-9.15586
▁organisms	-9.15613
▁mention	-9.15638
▁length	-9.15791
▁Lee	-9.15912
▁responsib	-9.1597
▁bi	-9.16004
▁notable	-9.16056
▁production	-9.16536
▁hav	-9.16738
▁songs	-9.16755
▁9	-9.16811
tan	-9.16847
▁compression	-9.16938
▁square	-9.16938
▁rock	-9.16972
▁whom	-9.17146
ent	-9.17214
▁died	-9.17276
▁develop	-9.17442
▁travel	-9.1747
▁release	-9.17482
▁thousands	-9.17651
▁fourth	-9.17703
▁theory	-9.17808
▁artists	-9.179
▁sports	-9.17971
▁night	-9.17984
▁Office	-9.18284
▁cause	-9.18309
▁Second	-9.18327
▁ethnic	-9.18327
▁spread	-9.1833
▁AFL	-9.18419
▁actual	-9.18444
▁2006	-9.18558
▁Both	-9.1895
▁provid	-9.19026
▁video	-9.19271
▁good	-9.19429
▁users	-9.19441
▁returned	-9.19534
▁describe	-9.19546
▁houses	-9.19594
▁Westminster	-9.19735
tion	-9.19782
▁rough	-9.19786
▁operating	-9.19814
▁6	-9.19893
▁workers	-9.20094
▁changes	-9.20128
▁2003	-9.20461
▁forces	-9.2064
▁organizations	-9.2076
▁contestant	-9.20774
▁pre	-9.20811
▁come	-9.20812
▁attend	-9.20828
▁numer	-9.212
▁Sony	-9.21232
▁months	-9.2137
▁longer	-9.21403
▁loss	-9.21414
▁described	-9.21673
▁lines	-9.21751
▁connect	-9.21786
▁Bay	-9.2181
▁arriv	-9.21857
▁translation	-9.22282
▁movement	-9.22291
▁member	-9.22298
▁staff	-9.22613
▁pronunciation	-9.22613
▁Law	-9.22628
▁eventually	-9.22675
ized	-9.22679
▁required	-9.22917
▁fly	-9.22977
▁deal	-9.23002
▁stated	-9.23214
tic	-9.23329
▁cultures	-9.23532
▁application	-9.23732
▁tend	-9.23776
▁case	-9.23783
▁foundation	-9.23848
▁formal	-9.23896
▁immun	-9.24048
▁Hospital	-9.24084
▁presence	-9.24084
▁above	-9.24084
▁carry	-9.24101
▁lost	-9.24108
▁famous	-9.24128
▁elected	-9.24152
▁technical	-9.24165
▁secondary	-9.24222
▁post	-9.24242
everal	-9.2429
▁gained	-9.24636
▁ago	-9.2464
▁judges	-9.24786
▁contract	-9.25019
▁channels	-9.25179
▁link	-9.2524
▁browser	-9.25246
▁performance	-9.25272
▁Dr	-9.25499
▁Airport	-9.25597
O	-9.2566
▁origin	-9.2581
▁limited	-9.26022
coming	-9.26246
▁increase	-9.2641
▁nation	-9.26459
▁whe	-9.26513
▁med	-9.26598
▁article	-9.26793
▁Black	-9.26843
▁Drive	-9.26935
▁document	-9.26996
▁k	-9.27019
▁branch	-9.27035
▁sent	-9.27078
▁Day	-9.27083
▁mythology	-9.27091
▁prior	-9.27095
▁eliminated	-9.27126
▁8	-9.2713
▁Top	-9.27145
▁nature	-9.27162
▁Al	-9.27237
▁marked	-9.27376
▁formats	-9.27489
▁con	-9.27617
▁residents	-9.27619
▁La	-9.27848
▁style	-9.27884
▁mainly	-9.28105
▁Med	-9.28218
▁relationship	-9.28341
ft	-9.28358
▁ISP	-9.28381
▁economy	-9.2863
▁telephone	-9.2863
▁Poland	-9.28633
▁navigation	-9.28638
▁religious	-9.2865
▁UN	-9.28696
▁Dutch	-9.28715
▁musical	-9.28927
▁miles	-9.28973
▁granted	-9.29035
▁color	-9.29095
▁sales	-9.29136
▁eastern	-9.29157
went	-9.29209
▁trade	-9.29792
▁district	-9.29908
▁v	-9.30033
▁rest	-9.30178
▁Beijing	-9.30192
▁iTunes	-9.30192
▁metropoli	-9.30194
▁HD	-9.30195
▁differ	-9.30254
▁adopted	-9.30283
T	-9.30319
▁en	-9.30344
▁functions	-9.3037
▁larger	-9.30397
▁report	-9.30437
b	-9.30466
▁mi	-9.30536
v	-9.3064
▁standards	-9.30649
▁principles	-9.30796
ization	-9.30801
ese	-9.30877
including	-9.30946
gatherers	-9.31464
▁concept	-9.31521
▁cultural	-9.31531
▁month	-9.31684
▁texts	-9.31742
▁Under	-9.31774
▁Company	-9.31779
▁Education	-9.31779
▁Museum	-9.31779
▁properties	-9.3178
▁activity	-9.31783
▁invented	-9.31835
▁possible	-9.31836
▁businesses	-9.31904
il	-9.31971
▁Old	-9.31983
▁Sir	-9.31992
▁training	-9.31999
▁via	-9.32039
x	-9.32139
▁islands	-9.32203
sexual	-9.32285
▁24	-9.3235
man	-9.32677
▁ft	-9.3277
▁get	-9.33023
▁content	-9.33088
▁continues	-9.33246
▁Society	-9.33392
▁Football	-9.33393
▁damage	-9.334
▁overall	-9.33402
▁h	-9.33409
▁collection	-9.33426
▁instead	-9.33435
▁attention	-9.33452
▁appearance	-9.33454
▁extend	-9.33476
▁Tibet	-9.33584
▁charge	-9.33627
▁issue	-9.33655
▁becom	-9.33723
▁applications	-9.33834
4	-9.33908
led	-9.34114
▁reached	-9.34117
▁Ming	-9.34345
▁pro	-9.34435
▁function	-9.34463
▁composition	-9.34842
▁location	-9.3485
▁resolution	-9.3486
▁breed	-9.34915
▁hold	-9.34958
▁families	-9.35032
▁analysis	-9.35036
▁Long	-9.3505
▁renamed	-9.35051
▁funeral	-9.35053
▁Spain	-9.35081
▁storage	-9.35102
▁rules	-9.35111
▁she	-9.35126
▁police	-9.35133
▁majority	-9.35187
▁Christians	-9.35211
▁maintain	-9.35224
▁Near	-9.3523
day	-9.35367
▁port	-9.35539
▁Jan	-9.357
▁sequences	-9.3613
▁once	-9.36219
▁divid	-9.3632
▁Cap	-9.36411
▁Season	-9.36416
▁distinction	-9.36422
▁da	-9.36452
▁protein	-9.36503
ton	-9.36524
▁cost	-9.36556
▁point	-9.36567
▁eviden	-9.36666
▁airport	-9.36702
▁Foundation	-9.36702
▁vary	-9.36729
▁sites	-9.36764
▁already	-9.36778
▁alternative	-9.3687
▁Army	-9.36988
▁ISPs	-9.37005
ncient	-9.37079
▁divide	-9.37082
▁low	-9.37097
▁receiv	-9.37198
A	-9.37358
cal	-9.37486
▁designed	-9.37896
▁global	-9.38023
ological	-9.3812
▁you	-9.38121
▁broadcasts	-9.38132
de	-9.38314
▁lighting	-9.38382
▁Thomson	-9.38393
▁Alexand	-9.38393
▁Catalonia	-9.38394
▁Department	-9.38394
▁income	-9.38405
▁software	-9.38416
▁Also	-9.38425
▁played	-9.38426
▁Suprem	-9.38473
▁runner	-9.38493
bit	-9.38627
▁Tibetan	-9.38653
▁western	-9.38669
▁definition	-9.38776
▁obligations	-9.38952
▁retain	-9.39078
▁cover	-9.39242
▁She	-9.39293
▁opened	-9.39457
ory	-9.3947
▁birth	-9.39962
▁revenue	-9.40001
▁border	-9.40025
▁Korea	-9.40053
self	-9.40064
▁might	-9.40117
▁Charter	-9.40118
▁Radio	-9.40118
▁Wood	-9.40119
▁Paul	-9.40132
▁Library	-9.40151
▁field	-9.40152
▁1960	-9.40165
▁Proto	-9.40181
▁Classical	-9.40209
▁smaller	-9.40342
▁cases	-9.40542
▁attain	-9.40707
W	-9.40817
▁account	-9.4095
▁consider	-9.41017
▁problems	-9.41332
▁pop	-9.41447
▁units	-9.41482
▁rule	-9.4151
▁Sunday	-9.41598
▁genre	-9.41768
▁Olympic	-9.41778
▁park	-9.41803
▁organism	-9.41822
▁Treat	-9.41845
▁female	-9.41863
▁Congress	-9.41871
▁Community	-9.41872
▁SFSR	-9.41872
▁federal	-9.41872
▁response	-9.41872
▁quake	-9.41872
▁Health	-9.41875
▁HDI	-9.41881
▁Lord	-9.41881
▁contribut	-9.41887
▁ga	-9.4192
▁Dog	-9.41975
ach	-9.41976
such	-9.41989
▁visit	-9.4203
▁prevent	-9.42048
▁BC	-9.42109
▁walls	-9.42129
▁need	-9.42199
▁testing	-9.4236
▁reach	-9.42461
▁analog	-9.42681
▁Slavs	-9.4273
Romance	-9.42823
▁sounds	-9.43029
▁stage	-9.43099
▁grow	-9.4324
▁give	-9.43523
▁Minister	-9.43604
▁newspaper	-9.43613
▁share	-9.43629
▁guard	-9.43637
▁Britain	-9.43658
▁Urban	-9.43659
▁Post	-9.4367
▁III	-9.43681
▁la	-9.43692
▁Brooklyn	-9.43696
▁cent	-9.43706
▁Commonwealth	-9.43726
▁frequent	-9.43757
▁voiced	-9.44244
ey	-9.44444
sh	-9.4447
▁affect	-9.44717
▁hand	-9.44722
over	-9.44737
▁122	-9.44925
et	-9.44986
▁Australia	-9.45313
▁Irish	-9.45476
▁Staff	-9.45476
▁deploy	-9.45477
▁Southern	-9.45485
▁MPEG	-9.45545
▁applied	-9.4555
▁stay	-9.45555
▁action	-9.45594
▁Northern	-9.45619
▁speakers	-9.45629
▁center	-9.45651
▁reports	-9.45765
sides	-9.45852
▁browsers	-9.45881
▁working	-9.4591
▁previously	-9.45942
▁2012.	-9.4611
rought	-9.46181
▁courses	-9.46387
▁uses	-9.46451
2)	-9.46457
owned	-9.46496
▁traditions	-9.46549
▁21,	-9.46718
▁equal	-9.46763
▁23	-9.46881
▁resources	-9.47188
▁Le	-9.47195
▁complex	-9.47236
▁ra	-9.47251
▁inherit	-9.47311
▁Fox	-9.47325
▁equipment	-9.47328
▁societies	-9.47328
▁Battle	-9.47329
▁middle	-9.47331
▁Later	-9.47334
▁existence	-9.47345
▁text	-9.47353
▁proportion	-9.47383
▁believed	-9.47435
▁funding	-9.47635
cit	-9.47658
▁males	-9.47803
▁build	-9.47934
▁cross	-9.47984
I	-9.48349
most	-9.48371
▁lower	-9.48478
▁towards	-9.48987
▁mass	-9.49103
▁7,	-9.49109
▁⟨	-9.49214
▁David	-9.49214
▁Morning	-9.49214
▁companies	-9.49214
▁impact	-9.49215
▁native	-9.49216
▁chemical	-9.49218
▁normal	-9.49226
▁Columbia	-9.49239
▁novel	-9.4932
▁cardinal	-9.49328
▁reference	-9.49334
▁Engineering	-9.49356
▁operation	-9.49434
▁ended	-9.49491
▁31	-9.49546
▁El	-9.50079
▁suggest	-9.50373
▁bar	-9.50478
▁gas	-9.5066
▁Not	-9.50772
▁model	-9.50876
▁display	-9.5102
▁compos	-9.51024
▁Place	-9.51108
▁Division	-9.51137
▁Television	-9.51138
▁watch	-9.51138
▁Research	-9.51138
▁Massachusetts	-9.51138
▁Architecture	-9.51138
▁except	-9.51142
▁speech	-9.51145
▁Robert	-9.5117
▁provinces	-9.51179
▁science	-9.51217
▁decade	-9.51279
▁compared	-9.51379
▁indigenous	-9.51452
ue	-9.51635
ry	-9.51908
▁Z	-9.52082
wood	-9.52217
which	-9.52266
▁iPods	-9.52404
▁individuals	-9.52468
▁12,	-9.52786
▁differences	-9.528
▁us	-9.53
oman	-9.53026
▁Sudan	-9.53098
▁coast	-9.53099
▁else	-9.53103
▁mainstream	-9.53106
▁Standard	-9.53107
▁venture	-9.53108
▁Occitan	-9.53174
▁potential	-9.53174
▁oil	-9.53187
▁hundred	-9.5319
▁Arabic	-9.53195
▁relative	-9.53195
▁Air	-9.53223
▁division	-9.53244
▁older	-9.53252
▁sole	-9.53263
▁industrial	-9.53375
▁section	-9.53467
for	-9.53547
▁movements	-9.53611
at	-9.5364
▁Indo	-9.53756
ose	-9.53762
▁stand	-9.5389
▁factors	-9.54143
id	-9.54164
▁devices	-9.54419
▁hours	-9.54573
▁i	-9.54581
▁broadcasting	-9.54672
▁promote	-9.54992
▁Command	-9.55016
▁campus	-9.55045
▁Web	-9.55072
▁Committee	-9.55098
▁Theravada	-9.55098
▁necessar	-9.55098
▁competition	-9.55099
▁centers	-9.55113
▁mother	-9.55127
▁coverage	-9.55131
▁agricultural	-9.55139
▁child	-9.55153
▁declared	-9.55158
▁owned	-9.55161
▁little	-9.55161
▁Portland	-9.5518
▁playing	-9.55189
▁giving	-9.55192
▁county	-9.55208
▁dance	-9.55215
▁benefit	-9.55275
▁Service	-9.55292
▁resource	-9.55294
▁Life	-9.55331
▁portion	-9.55344
▁gain	-9.55445
utonomous	-9.55802
ˈ	-9.56112
▁covered	-9.56138
▁writings	-9.56331
▁read	-9.56424
▁Commission	-9.56585
▁view	-9.56605
▁components	-9.56664
▁wealth	-9.57079
▁1998	-9.57139
▁activities	-9.57139
▁defeat	-9.57139
▁latter	-9.57141
▁find	-9.57153
▁Princess	-9.57168
cension	-9.57168
▁treatment	-9.57172
▁authority	-9.57173
▁females	-9.57211
▁Low	-9.57263
▁Northwestern	-9.57301
▁continue	-9.57306
▁Emperor	-9.57312
▁Lithuania	-9.57322
▁quarter	-9.57336
▁cell	-9.57366
▁phonology	-9.57368
▁version	-9.57375
▁image	-9.57384
▁respectively	-9.57535
▁stress	-9.57537
▁Act	-9.57573
▁Charl	-9.57713
se	-9.5772
▁affected	-9.58045
ship	-9.58212
update	-9.58363
▁Red	-9.58368
▁king	-9.58516
P	-9.58601
▁car	-9.59017
▁require	-9.59055
▁powers	-9.5912
▁store	-9.59202
▁beyond	-9.59222
▁headquarters	-9.59222
▁Jersey	-9.59223
▁Gallo	-9.59223
▁Modern	-9.59223
▁prominent	-9.59223
▁feet	-9.5923
▁Twi	-9.59231
▁dead	-9.59232
ability	-9.59236
▁sea	-9.5925
▁ratio	-9.59255
▁emergency	-9.59262
▁Edward	-9.59267
▁Blue	-9.59284
▁1980	-9.59306
nother	-9.59324
▁involv	-9.59324
▁neighbor	-9.59385
▁cast	-9.59409
▁distinguished	-9.59424
▁suspended	-9.5949
▁intended	-9.59502
▁letter	-9.59544
▁noble	-9.59805
▁24,	-9.5992
▁Wi	-9.59944
▁viewed	-9.60006
▁centre	-9.60023
▁republic	-9.60206
▁reasons	-9.60214
▁clocks	-9.60389
not	-9.60411
old	-9.60488
▁files	-9.60514
▁th	-9.60515
▁conduct	-9.60573
▁blocks	-9.60958
▁likely	-9.60967
re	-9.61106
▁charter	-9.61113
5	-9.61167
▁Devon	-9.61349
▁agencies	-9.6135
▁agriculture	-9.6135
▁experience	-9.6135
▁basis	-9.61353
▁widespread	-9.61355
▁voiceless	-9.6136
▁league	-9.61361
").	-9.61368
▁survey	-9.61372
▁summer	-9.61387
▁churches	-9.61396
▁winning	-9.61405
▁shift	-9.61417
▁removed	-9.61481
▁Michael	-9.61531
▁label	-9.61582
▁breeds	-9.61586
▁types	-9.6165
▁Queen	-9.61668
▁ground	-9.6167
▁1080	-9.61671
▁climate	-9.61671
▁project	-9.61674
▁difference	-9.61683
▁Ca	-9.61752
/.	-9.61784
▁fans	-9.61857
▁unst	-9.62012
▁slaves	-9.62056
ie	-9.62149
ia	-9.62267
▁double	-9.62347
▁elections	-9.62556
▁Somalis	-9.62583
ough	-9.62718
▁obtain	-9.62754
▁save	-9.62773
ra	-9.62864
▁My	-9.62877
im	-9.62989
▁Se	-9.63439
▁attract	-9.63504
▁Governor	-9.63525
▁terminal	-9.63552
▁derive	-9.63561
▁command	-9.63655
▁joint	-9.63854
▁break	-9.63925
▁occurred	-9.63942
▁accepted	-9.63972
ternal	-9.64021
▁aspiration	-9.64148
▁recently	-9.64164
▁shown	-9.64392
▁visited	-9.64469
▁therefore	-9.64484
▁selling	-9.64551
ine	-9.64667
H	-9.64676
▁learn	-9.64963
▁trans	-9.64995
▁2007.	-9.65233
efence	-9.65328
▁wherea	-9.65385
▁block	-9.65395
▁exchange	-9.65419
▁anti	-9.65437
▁replace	-9.65449
▁images	-9.65492
▁ever	-9.65616
▁Ocean	-9.65652
etc	-9.65691
▁Zelda	-9.65746
▁agency	-9.65749
▁65	-9.65751
▁Afr	-9.65754
▁Additionally	-9.65759
▁municipality	-9.6579
▁*	-9.65814
▁apartheid	-9.65832
▁borders	-9.65869
▁tried	-9.6588
▁requirements	-9.66021
▁His	-9.66025
▁settlement	-9.66106
▁idea	-9.66119
▁genetic	-9.66152
▁humans	-9.66202
▁employed	-9.66294
▁g	-9.66402
▁directly	-9.66434
▁lack	-9.66494
▁coding	-9.66561
▁continu	-9.66656
▁Iranian	-9.66709
do	-9.66756
currently	-9.66906
▁connected	-9.66944
▁bit	-9.67023
▁Ro	-9.67433
▁leg	-9.67448
D	-9.67597
▁previous	-9.6766
▁offices	-9.67722
▁mu	-9.67739
line	-9.67834
▁element	-9.67993
▁structural	-9.68009
▁Hudson	-9.68019
▁literature	-9.68019
▁strength	-9.68019
▁surround	-9.68019
▁Bridge	-9.68019
▁Network	-9.68019
▁programming	-9.6802
▁genomes	-9.68026
▁Ott	-9.68029
▁1930	-9.6803
▁security	-9.68043
▁expression	-9.68046
▁Wall	-9.68047
▁>	-9.68049
▁organized	-9.6809
▁Secretary	-9.68245
▁Iran	-9.68302
▁rais	-9.68351
▁import	-9.68366
▁disco	-9.68464
▁cut	-9.68507
▁operated	-9.68858
▁Free	-9.68874
▁numbers	-9.68969
ty	-9.69047
▁transfer	-9.69226
▁northwest	-9.6967
▁ways	-9.697
▁environmental	-9.69803
▁Games	-9.69973
time	-9.69985
▁respective	-9.70007
ficially	-9.70009
▁active	-9.70018
▁minor	-9.70313
▁Parliament	-9.70345
▁Switzerland	-9.70345
▁knowledge	-9.70345
▁copies	-9.70345
▁football	-9.70345
▁Renaissance	-9.70345
▁grammar	-9.70346
▁Yugoslavia	-9.70346
▁property	-9.70351
▁retail	-9.70353
▁gold	-9.70367
▁immediate	-9.70397
▁governor	-9.70455
▁medi	-9.70455
▁budget	-9.70474
▁covers	-9.70491
▁Constitution	-9.70534
▁increasing	-9.70606
▁District	-9.7064
▁processing	-9.70667
▁interest	-9.70768
▁effective	-9.70822
▁Man	-9.70862
gatherer	-9.70883
▁architect	-9.70965
▁Ra	-9.70975
▁controll	-9.71031
▁right	-9.71037
▁(1	-9.7109
▁too	-9.71444
▁formation	-9.71537
▁met	-9.71764
like	-9.71897
▁molecul	-9.71992
ressed	-9.72242
▁constitution	-9.72289
ə	-9.72483
▁simpl	-9.72505
⟩	-9.72519
▁Prince	-9.72696
mechanical	-9.72707
▁Brazil	-9.72725
▁Communist	-9.72725
▁studied	-9.72725
▁temperament	-9.72725
▁royal	-9.72726
▁Houston	-9.72726
▁Devonport	-9.72727
▁management	-9.72729
▁policies	-9.7273
▁consent	-9.72731
▁framework	-9.72732
▁heavi	-9.72734
▁Organization	-9.72735
▁piano	-9.72736
▁Underwood	-9.72737
▁Row	-9.72741
▁Hill	-9.72742
sky	-9.72744
▁enhance	-9.72744
▁Canon	-9.72783
▁expected	-9.72793
▁carrie	-9.72814
▁lexical	-9.7282
▁fail	-9.72832
▁civil	-9.72833
▁bring	-9.7284
▁essential	-9.72859
▁army	-9.72859
▁thus	-9.72865
▁establish	-9.72893
▁processes	-9.72922
▁assumed	-9.72933
▁seasons	-9.72967
▁winter	-9.73157
▁away	-9.73212
▁killed	-9.73235
▁Protestant	-9.73246
▁hotel	-9.733
▁component	-9.73316
▁migrate	-9.73317
▁Op	-9.73442
▁geographical	-9.73522
▁3,	-9.73536
▁albums	-9.73626
▁charts	-9.73746
eventh	-9.7377
▁user	-9.73892
▁Co	-9.73988
▁add	-9.7405
▁institutes	-9.74159
ice	-9.74676
▁sell	-9.74689
▁advance	-9.7492
▁comprise	-9.74945
see	-9.75007
▁threat	-9.75046
▁broad	-9.75099
▁peoples	-9.75106
▁traffic	-9.75136
▁Example	-9.75165
▁Festival	-9.75165
▁Gautama	-9.75165
▁bandwidth	-9.75165
▁Abbey	-9.75165
▁society	-9.75165
▁respect	-9.75165
▁density	-9.75168
▁worldwide	-9.75179
▁Even	-9.75182
▁recorded	-9.75201
▁lowest	-9.75202
▁RNA	-9.75222
▁reject	-9.75238
▁Wide	-9.75262
▁done	-9.75303
▁accus	-9.75318
▁evolved	-9.75358
ons	-9.75453
▁classified	-9.75454
▁90	-9.75463
▁Pacific	-9.75468
▁achieved	-9.75521
▁value	-9.75563
▁mixed	-9.75614
▁linguistic	-9.75642
▁characteristics	-9.75651
▁performances	-9.75717
▁machine	-9.75805
6	-9.75817
▁channel	-9.75821
▁mission	-9.75829
eastern	-9.75934
▁Time	-9.76024
▁hour	-9.76094
▁150	-9.76241
▁institution	-9.763
▁finalists	-9.76716
▁colleges	-9.76869
taken	-9.76898
▁reflect	-9.76934
▁deaths	-9.76973
▁leader	-9.77073
▁beer	-9.77183
▁hosted	-9.77183
▁environment	-9.77196
▁ideas	-9.77199
▁films	-9.77248
former	-9.77397
▁Services	-9.77428
rs	-9.77496
istence	-9.77654
▁Hall	-9.77663
▁Business	-9.77664
▁Lawrence	-9.77664
▁Universities	-9.77664
▁Virgil	-9.77664
▁administer	-9.77664
▁hunting	-9.77664
ː	-9.77665
ν	-9.77665
▁stadium	-9.77665
▁Broadway	-9.77665
▁BCE	-9.7767
▁himself	-9.77684
▁capacity	-9.77685
▁situation	-9.77693
▁r	-9.77738
▁Balearic	-9.7774
▁vocabulary	-9.7774
▁amount	-9.77784
▁Sam	-9.77827
▁put	-9.77896
ny	-9.78055
▁Arabia	-9.78146
▁origins	-9.78256
▁functional	-9.78308
▁experimental	-9.78326
▁department	-9.7834
ni	-9.78343
ting	-9.7841
▁stored	-9.78425
▁completed	-9.78488
▁degree	-9.7851
▁independence	-9.78539
▁Force	-9.78543
▁governments	-9.7855
▁electronic	-9.7859
▁figures	-9.78593
▁varie	-9.78598
▁heat	-9.78671
▁premiere	-9.78726
▁magnates	-9.78735
coding	-9.78739
▁virtual	-9.78783
▁San	-9.7879
▁Out	-9.78823
▁plants	-9.79101
▁Lu	-9.79128
▁efforts	-9.79263
eft	-9.79352
▁target	-9.79387
speaking	-9.79431
▁suffer	-9.79445
▁Ten	-9.79505
▁toward	-9.79639
▁news	-9.79732
▁Civil	-9.79871
ists	-9.79892
G	-9.79902
▁serves	-9.79922
▁versions	-9.79938
▁Islam	-9.8003
li	-9.80033
▁approach	-9.80171
▁Code	-9.80185
▁limit	-9.80228
è	-9.80229
▁Affairs	-9.80229
▁California	-9.80229
▁Campus	-9.80229
▁Corporation	-9.80229
▁ancestor	-9.80229
▁twice	-9.80229
▁Join	-9.80229
▁aircraft	-9.8023
▁chapter	-9.80233
te	-9.80234
▁safety	-9.80236
▁dating	-9.80239
▁Cook	-9.80248
▁territories	-9.80249
▁path	-9.8026
▁price	-9.8026
▁powerful	-9.8026
▁Of	-9.8026
▁Special	-9.80269
▁Ukrainian	-9.80291
▁Georgian	-9.80292
▁church	-9.80294
▁bass	-9.80301
▁Christianity	-9.80329
▁specified	-9.80357
▁collapsed	-9.80472
▁rival	-9.80537
▁2015.	-9.80559
▁precepts	-9.80595
▁migrants	-9.80695
▁tourists	-9.80695
▁constructed	-9.80701
▁2002	-9.80706
▁expanded	-9.80759
▁problem	-9.8081
▁partnership	-9.80871
▁instance	-9.80993
▁disaster	-9.80995
▁White	-9.81062
▁magazine	-9.81066
▁Un	-9.81071
▁direction	-9.81075
▁roots	-9.81255
▁suggested	-9.8126
▁techniques	-9.81279
▁surviv	-9.81322
▁fire	-9.81479
▁representatives	-9.81722
▁Ages	-9.81919
ne	-9.81992
▁Up	-9.82044
2,	-9.82149
MS	-9.82269
▁dis	-9.82487
▁entire	-9.82499
▁proper	-9.82502
▁fact	-9.82517
▁Swi	-9.8253
▁offered	-9.82722
▁artist	-9.82742
▁dates	-9.82757
▁25,	-9.8281
▁Hangzhou	-9.8286
▁Sanchez	-9.8286
▁Wenchuan	-9.8286
▁bacteria	-9.8286
▁library	-9.8286
▁respond	-9.8286
▁Alpine	-9.82861
▁Follow	-9.82862
▁Police	-9.82862
▁Smith	-9.82865
▁Democratic	-9.82866
▁Tristan	-9.82869
▁mobile	-9.8287
▁10%	-9.82874
▁easily	-9.82875
▁signal	-9.82906
▁commissioner	-9.82918
▁Bond	-9.8292
▁foot	-9.82934
▁Arena	-9.82944
▁1971	-9.82957
▁connection	-9.82978
▁medium	-9.82989
▁pronounced	-9.83012
town	-9.8305
▁holdings	-9.83086
▁Europeans	-9.83359
▁printing	-9.83362
▁matter	-9.83664
▁board	-9.83709
▁estate	-9.83722
▁individual	-9.83785
▁coup	-9.83818
▁college	-9.83852
▁players	-9.84014
▁suffering	-9.84047
▁union	-9.84057
tal	-9.84059
▁initial	-9.84059
▁practiced	-9.84193
▁band	-9.84222
▁mountains	-9.84495
▁1920	-9.84522
▁35	-9.84692
Slavic	-9.84727
from	-9.84759
definition	-9.84796
▁practices	-9.84859
▁ship	-9.8486
mediate	-9.8492
▁40	-9.85098
▁regular	-9.85192
▁subsequent	-9.85199
tha	-9.85287
su	-9.85289
▁treat	-9.85382
per	-9.85392
called	-9.85491
rmal	-9.85496
▁react	-9.85515
el	-9.85515
▁measure	-9.85547
▁Amsterdam	-9.85563
▁politics	-9.85563
▁Bureau	-9.85563
▁extreme	-9.85563
▁Broz	-9.85564
▁academic	-9.85572
▁prince	-9.85575
▁peaceful	-9.85576
▁Layer	-9.85589
▁Thus	-9.85593
▁knot	-9.85602
▁man	-9.85604
▁otherwise	-9.85606
▁Bush	-9.85616
▁manufacture	-9.8562
▁needs	-9.85649
low	-9.85659
▁rose	-9.85663
ling	-9.85664
▁folk	-9.85691
▁say	-9.85754
▁acquir	-9.85789
▁Four	-9.85846
▁locations	-9.85872
▁mail	-9.85879
▁Mary	-9.85949
▁u	-9.86166
▁ones	-9.86215
▁designat	-9.86236
▁You	-9.86266
▁tribes	-9.86307
▁website	-9.86347
▁register	-9.86373
▁SSR	-9.86465
▁sequence	-9.86496
▁communication	-9.86497
▁device	-9.86501
▁cable	-9.86538
▁weekly	-9.8658
▁Archive	-9.86597
ew	-9.86657
▁demand	-9.86668
▁Land	-9.86689
com	-9.86707
▁phonemes	-9.86726
▁Inn	-9.86967
▁26	-9.86997
▁des	-9.871
ɛ	-9.87491
▁avoid	-9.8753
▁enter	-9.87568
▁o	-9.87616
▁Bowl	-9.87664
mong	-9.87807
▁test	-9.87993
▁200	-9.88069
▁move	-9.88112
▁phonolog	-9.88115
▁author	-9.88305
oreign	-9.88319
aught	-9.88341
ι	-9.88341
▁1967	-9.88341
▁Academy	-9.88341
▁Convention	-9.88341
▁Vitruvius	-9.88341
▁regime	-9.88341
▁substantial	-9.88341
▁torchbearer	-9.88341
▁Two	-9.88341
▁Compass	-9.88341
▁Machine	-9.88341
▁Stadium	-9.88341
▁jazz	-9.88341
▁contest	-9.88343
▁Siddh	-9.88344
▁approved	-9.88346
▁Earth	-9.88351
▁review	-9.88357
▁pay	-9.88372
▁Town	-9.88372
ir	-9.88379
European	-9.88395
▁chose	-9.88416
▁seem	-9.88432
▁Jewish	-9.88448
▁contact	-9.88448
▁code	-9.88463
▁listening	-9.88466
▁assistance	-9.88486
▁chief	-9.88495
▁adjust	-9.88496
▁Sanskrit	-9.88568
▁arrested	-9.88573
▁customers	-9.88686
▁grant	-9.88712
▁entirely	-9.88723
na	-9.88755
▁indicat	-9.88849
▁prob	-9.88968
▁occasional	-9.89054
▁monarch	-9.89091
▁annually	-9.89235
▁organ	-9.89308
▁Ba	-9.89414
▁tree	-9.89422
▁Mr	-9.89423
▁Age	-9.89426
▁purposes	-9.89673
▁decide	-9.89716
itive	-9.89895
▁books	-9.89986
▁pages	-9.90018
ward	-9.90319
making	-9.90328
umer	-9.90331
Iranian	-9.90354
classical	-9.90361
▁Q	-9.90501
▁appoint	-9.90515
▁entr	-9.90551
ford	-9.90573
standing	-9.90626
▁nobles	-9.90833
▁recognize	-9.90848
state	-9.90973
▁raise	-9.91101
▁mental	-9.91183
▁PAL	-9.91198
▁elimination	-9.91198
▁expenditure	-9.91198
▁fashion	-9.91198
▁restaurant	-9.91198
▁Glover	-9.91199
▁litter	-9.91199
▁Seminary	-9.91202
▁expensive	-9.91202
▁risk	-9.91203
▁CEO	-9.91205
▁reduction	-9.91206
▁Media	-9.91211
▁1944	-9.91211
cular	-9.91226
titive	-9.91237
▁Crown	-9.91242
▁Information	-9.91257
▁council	-9.91284
▁80	-9.91288
▁1950	-9.91295
▁Spectre	-9.91358
▁Italy	-9.91364
▁Social	-9.91365
▁temporary	-9.91397
▁seek	-9.91402
▁Path	-9.91475
▁Architects	-9.91498
▁sources	-9.91598
▁Operations	-9.91609
▁Han	-9.91682
▁monks	-9.91693
▁advanced	-9.91725
anta	-9.91811
▁Game	-9.91813
▁nations	-9.91814
▁beliefs	-9.91879
one	-9.91993
▁things	-9.92057
▁administration	-9.92104
▁hospital	-9.92143
▁polytechnic	-9.92152
▁productions	-9.92185
▁generat	-9.92224
▁pattern	-9.92276
▁effort	-9.92286
▁tide	-9.923
▁variations	-9.92318
▁Art	-9.92324
▁recordings	-9.92514
▁generation	-9.92568
▁laws	-9.92608
ities	-9.92667
F	-9.92753
▁Schools	-9.92787
ure	-9.92841
▁lay	-9.92879
▁distance	-9.93031
with	-9.93367
-2	-9.93424
▁inside	-9.93493
▁Iberia	-9.93535
▁achieve	-9.93826
▁Gene	-9.94049
▁Chi	-9.94082
▁never	-9.94107
▁Egypt	-9.94117
▁poor	-9.94121
▁prompt	-9.94139
▁1976	-9.94139
▁Amiibo	-9.94139
▁Bosnia	-9.94139
▁Hampshire	-9.94139
▁Kanye	-9.94139
▁Seacrest	-9.94139
▁encompass	-9.94139
▁photophone	-9.94139
▁Cunha	-9.94139
▁Stalin	-9.94139
▁fifteen	-9.94139
▁pressure	-9.94141
▁engage	-9.94141
▁grid	-9.94142
▁visitors	-9.94146
▁soft	-9.9415
▁Jones	-9.94164
▁upstream	-9.94171
▁17,	-9.9418
▁electricity	-9.94193
▁Pope	-9.94199
▁parallel	-9.94203
▁Rome	-9.94242
▁master	-9.94243
▁Madison	-9.94279
▁opera	-9.9429
▁dukkha	-9.94304
▁sharing	-9.94304
▁Sun	-9.94342
▁meters	-9.94359
▁1993	-9.94391
▁combined	-9.94452
▁X	-9.94452
men	-9.94481
▁Wal	-9.94534
▁track	-9.94544
▁4,	-9.94662
▁Prim	-9.94673
▁actor	-9.94734
▁repeats	-9.9484
▁Ka	-9.94853
▁governed	-9.94938
▁bigge	-9.95119
▁bishops	-9.95181
▁temperature	-9.95246
▁mountain	-9.95315
▁writing	-9.95321
▁consonant	-9.9533
ri	-9.95435
▁Australian	-9.95462
▁goal	-9.95514
▁finale	-9.95525
▁theme	-9.95555
▁sport	-9.95635
eval	-9.95723
▁Mik	-9.9578
▁favor	-9.95809
▁te	-9.95817
lecommunications	-9.95837
▁intersect	-9.95915
▁Her	-9.9593
▁serv	-9.95973
▁peaks	-9.9599
▁lives	-9.96276
▁pass	-9.96367
▁crown	-9.96403
▁15,	-9.96668
▁Queens	-9.96716
▁weeks	-9.96816
▁Fund	-9.96935
▁divisions	-9.96947
▁spoke	-9.97018
▁Work	-9.97148
▁Corruption	-9.97169
▁ESPN	-9.97169
▁Entertainment	-9.97169
▁Fradiani	-9.97169
▁census	-9.97169
▁difficult	-9.97169
▁facilities	-9.97169
▁navigate	-9.97169
▁producing	-9.97169
▁settled	-9.97169
▁UTC	-9.9717
▁permitted	-9.9717
▁1987	-9.97172
▁gradually	-9.97176
▁FDR	-9.97177
▁bought	-9.97179
▁1995	-9.9718
▁encoding	-9.97181
▁distribution	-9.9719
▁Fire	-9.97192
▁legislation	-9.97205
▁minority	-9.97209
▁1992	-9.97209
▁we	-9.97249
▁accounts	-9.97315
▁FM	-9.97321
▁colour	-9.97356
▁Year	-9.97368
▁episode	-9.97385
▁boundar	-9.97416
uch	-9.97429
raham	-9.9746
▁recognized	-9.97542
▁southwest	-9.97605
▁borough	-9.97658
▁morning	-9.97754
▁Sta	-9.97945
▁Streets	-9.98037
▁teachings	-9.98069
▁runn	-9.9823
▁space	-9.9839
▁audience	-9.98403
▁room	-9.98421
▁peak	-9.98575
▁sheet	-9.98586
▁institute	-9.98735
▁Marc	-9.98755
▁details	-9.98827
▁employ	-9.98858
▁su	-9.98965
▁page	-9.99042
cation	-9.99077
▁Cons	-9.99161
▁18,	-9.99247
ane	-9.9925
▁roles	-9.99266
°	-9.9939
scale	-9.99553
▁2001	-9.99566
▁render	-9.99571
▁1,	-9.99679
▁Americans	-9.99689
▁2009.	-9.99954
▁acquire	-10.0003
▁internationally	-10.0004
▁profession	-10.002
▁wars	-10.0023
▁Arabs	-10.0024
smooth	-10.0029
▁Administration	-10.0029
▁BMG	-10.0029
▁Centre	-10.0029
▁Peninsula	-10.0029
▁Turkey	-10.0029
▁linguists	-10.0029
▁compensat	-10.0029
▁restrictions	-10.0029
▁Mount	-10.003
▁1964	-10.003
▁protesters	-10.0032
▁sutras	-10.0033
▁shares	-10.0035
▁kept	-10.0039
▁Islamic	-10.0039
▁select	-10.004
▁600	-10.004
▁dropped	-10.0041
▁classes	-10.0043
▁description	-10.0048
▁citizens	-10.005
▁transmitted	-10.005
▁AD	-10.0072
▁Per	-10.0074
▁fl	-10.0075
▁protest	-10.0086
▁nucle	-10.0087
K	-10.0088
▁input	-10.0088
▁relationships	-10.009
▁Change	-10.0104
▁born	-10.0107
▁passed	-10.0109
saw	-10.0142
▁RCA	-10.0143
he	-10.0143
▁Y	-10.0149
▁mono	-10.0149
▁correspondent	-10.0149
▁strip	-10.0151
▁Executive	-10.0152
▁conflict	-10.0163
▁relation	-10.0165
▁representative	-10.0168
▁govern	-10.017
▁arms	-10.0172
▁truth	-10.0178
hood	-10.0183
▁object	-10.0186
▁aspect	-10.0191
7	-10.0202
▁Like	-10.0207
▁orbit	-10.0208
▁CD	-10.0212
ham	-10.0223
▁Arts	-10.0233
▁communications	-10.0243
▁Nu	-10.0247
▁Do	-10.0252
ful	-10.0267
distance	-10.0267
▁disrupt	-10.027
bout	-10.0277
▁st	-10.0293
ats	-10.03
▁projects	-10.0304
▁grounds	-10.0304
▁rare	-10.0317
▁portions	-10.0323
▁Austria	-10.0336
▁Ed	-10.0339
▁historic	-10.0341
▁dark	-10.0345
▁transition	-10.0346
▁corrupt	-10.0347
▁encode	-10.0347
▁Club	-10.0352
▁Oblast	-10.0352
▁industries	-10.0352
▁senior	-10.0352
▁Oxford	-10.0352
▁argue	-10.0352
▁timing	-10.0352
▁Jackson	-10.0352
▁Anglican	-10.0352
▁Heights	-10.0352
▁consumption	-10.0352
▁Deput	-10.0352
▁heartwood	-10.0352
front	-10.0353
▁1848	-10.0353
▁Back	-10.0353
▁casino	-10.0353
▁1840	-10.0353
▁sovereignty	-10.0353
▁trend	-10.0353
▁nearby	-10.0354
fifth	-10.0355
▁honor	-10.0356
▁crime	-10.0358
▁specialized	-10.0365
▁ball	-10.0365
▁exclusively	-10.0366
▁determine	-10.0367
▁big	-10.0367
▁carbon	-10.0368
▁Bill	-10.0373
▁key	-10.0374
▁grain	-10.0379
▁levels	-10.0382
▁historians	-10.0398
▁Go	-10.0406
▁rich	-10.0406
▁technologies	-10.0411
▁pulp	-10.0413
▁explain	-10.0418
▁articles	-10.0421
▁translated	-10.0427
▁officials	-10.0437
▁ranges	-10.0444
▁aim	-10.0462
▁option	-10.0489
▁transmission	-10.0499
▁hit	-10.05
▁clock	-10.0501
▁student	-10.0502
▁finalist	-10.0506
by	-10.0519
▁Seven	-10.0525
▁publication	-10.0537
▁interior	-10.0542
▁unt	-10.0544
▁structures	-10.0547
▁Only	-10.0559
▁critic	-10.0566
▁causes	-10.0568
▁exception	-10.057
▁Is	-10.0576
door	-10.0604
▁wear	-10.0605
9	-10.0608
box	-10.0608
▁dress	-10.0629
▁contribute	-10.0636
▁Car	-10.0637
▁collect	-10.0654
▁temporar	-10.0667
▁187	-10.0668
▁protect	-10.068
▁Hydrogen	-10.0685
▁Sanjaya	-10.0685
▁aesthetic	-10.0685
▁extent	-10.0685
▁principal	-10.0685
έ	-10.0685
▁Census	-10.0685
▁resort	-10.0685
▁subdivi	-10.0685
▁Sparks	-10.0685
▁Jews	-10.0685
▁Scottish	-10.0685
▁Military	-10.0685
▁encourage	-10.0685
▁undergraduate	-10.0685
▁Harlem	-10.0686
▁Shaivism	-10.0686
▁Ivy	-10.0686
▁Pact	-10.0686
▁1949	-10.0687
▁Baker	-10.0688
▁anniversary	-10.0688
▁voyage	-10.0689
▁Khan	-10.0689
▁passage	-10.069
▁50%	-10.0691
▁Persian	-10.0692
▁invalidate	-10.0694
▁gender	-10.0695
▁Grand	-10.07
▁Save	-10.0705
▁Tom	-10.0708
▁white	-10.071
▁destroyed	-10.0715
▁cellular	-10.0716
▁printed	-10.0724
▁holds	-10.0725
house	-10.0726
▁theories	-10.0726
▁flow	-10.0728
mart	-10.0729
level	-10.0739
▁missing	-10.0741
▁assist	-10.0757
it	-10.077
ddy	-10.0779
ten	-10.0783
▁lie	-10.0786
▁side	-10.0789
colonial	-10.08
▁voice	-10.0807
▁£	-10.0816
▁theatres	-10.083
▁8,	-10.0836
▁subs	-10.0837
▁river	-10.0841
▁executive	-10.0841
▁detail	-10.0847
▁organisation	-10.085
▁export	-10.0865
▁£1	-10.0878
▁seat	-10.0907
alai	-10.091
▁signals	-10.0922
▁existed	-10.0931
ant	-10.0933
dependent	-10.0934
▁machines	-10.094
born	-10.0941
Polish	-10.0947
party	-10.0947
▁meet	-10.0952
▁lands	-10.0953
▁Th	-10.0962
true	-10.0965
awa	-10.0974
▁southeast	-10.0975
▁titles	-10.0988
▁Bo	-10.1009
▁factor	-10.101
▁ensure	-10.1021
etween	-10.1027
▁owners	-10.1028
ī	-10.103
▁Countries	-10.103
▁Mockingbird	-10.103
▁Moscow	-10.103
▁category	-10.103
▁colony	-10.103
▁secure	-10.103
▁heavy	-10.103
▁serious	-10.103
▁Agency	-10.103
▁fiber	-10.103
▁circles	-10.103
▁modifie	-10.103
▁ceremonial	-10.103
▁accent	-10.1031
▁diverse	-10.1031
▁Lama	-10.1031
▁motion	-10.1031
▁wireless	-10.1031
▁That	-10.1032
▁license	-10.1033
▁Today	-10.1034
▁donated	-10.1035
▁Treaties	-10.1035
▁explorer	-10.1036
E	-10.1037
▁guarantee	-10.1038
▁green	-10.1039
▁initiated	-10.104
▁branches	-10.1043
▁Labour	-10.1044
ba	-10.1044
▁500	-10.1044
▁alter	-10.1047
▁meditation	-10.1047
form	-10.1048
▁binding	-10.1054
▁ends	-10.1054
▁illeg	-10.1054
▁Netherlands	-10.1067
ix	-10.1078
▁2016.	-10.1082
▁conquered	-10.1083
ations	-10.109
▁signing	-10.11
▁integrated	-10.1101
▁employees	-10.1113
▁incorporated	-10.1115
▁128	-10.1134
▁God	-10.1137
▁dedicate	-10.1155
ecurity	-10.1181
go	-10.1182
▁700	-10.1184
▁concert	-10.1186
▁weight	-10.1189
▁decision	-10.1192
▁Ge	-10.1196
▁System	-10.1197
▁studio	-10.1198
▁museum	-10.1199
▁acids	-10.12
▁thousand	-10.1203
▁readers	-10.1209
▁protests	-10.1235
▁premier	-10.1239
▁table	-10.1245
▁plant	-10.1249
▁meeting	-10.1258
▁plans	-10.1266
▁hous	-10.128
▁Lo	-10.1282
web	-10.1304
dom	-10.1309
▁Ta	-10.131
▁2006.	-10.1319
▁appeared	-10.1319
▁diplomat	-10.132
▁scholars	-10.1348
▁licens	-10.1352
▁here	-10.1355
▁eas	-10.1356
▁programme	-10.1356
ts	-10.1356
▁celebrate	-10.1365
brand	-10.1372
▁Ethiopia	-10.1387
▁Further	-10.1387
▁ISO	-10.1387
▁Karmapa	-10.1387
▁NTSC	-10.1387
▁Peace	-10.1387
▁Sassou	-10.1387
▁brief	-10.1387
▁future	-10.1387
▁Kazakhstan	-10.1387
▁Sound	-10.1387
▁Orange	-10.1387
▁fuel	-10.1387
▁Water	-10.1387
▁Scotland	-10.1388
▁constant	-10.1388
▁iron	-10.1388
▁Jiang	-10.1388
▁weather	-10.1388
▁legislature	-10.1388
▁Bronx	-10.1388
▁1936	-10.1388
▁More	-10.1388
▁railway	-10.1388
▁proposed	-10.1388
▁Pub	-10.1388
▁playback	-10.1388
▁Johnson	-10.1389
▁arch	-10.139
▁collaboration	-10.1391
▁Afghanistan	-10.1392
▁millennia	-10.1393
▁mere	-10.1396
▁GB	-10.1396
▁Assembly	-10.1398
▁MCA	-10.1398
▁Jesus	-10.1398
▁hot	-10.1403
▁adherents	-10.1405
▁planes	-10.1406
▁longest	-10.1406
▁efficient	-10.1407
▁survive	-10.1408
▁archaeologi	-10.141
▁awarded	-10.1412
▁merged	-10.1412
▁disputes	-10.1425
▁30,	-10.1434
▁Are	-10.1435
▁samples	-10.1439
▁onwards	-10.1442
▁gathering	-10.1446
▁Mass	-10.1454
ality	-10.1454
ness	-10.146
▁Fort	-10.147
▁practical	-10.1471
▁explained	-10.1472
▁god	-10.1482
▁°	-10.1485
▁forward	-10.1485
▁f	-10.1488
▁saying	-10.1492
▁1989	-10.1493
▁keeping	-10.1502
▁occasion	-10.1512
▁methods	-10.1522
da	-10.1527
▁patents	-10.1533
apped	-10.1538
▁cuisine	-10.1554
▁Region	-10.1554
▁Lutheran	-10.1557
▁Ne	-10.1558
▁ha	-10.1565
▁Cardinal	-10.1567
▁provision	-10.1569
▁course	-10.1573
ang	-10.1576
▁road	-10.1585
▁transmissions	-10.1591
▁opening	-10.1608
▁2010.	-10.1617
▁patterns	-10.1619
▁monarchs	-10.1626
▁estates	-10.1641
▁mutual	-10.1647
▁Am	-10.1649
▁values	-10.1663
▁chant	-10.1665
ris	-10.1669
French	-10.1674
what	-10.1675
▁accept	-10.1676
US	-10.1677
voiced	-10.1677
▁inspir	-10.1681
▁expand	-10.1681
▁Sea	-10.1697
V	-10.1707
▁kill	-10.1712
▁ran	-10.1725
▁commission	-10.175
▁wh	-10.1754
▁evolution	-10.1755
▁agree	-10.1757
▁Building	-10.1758
▁GDP	-10.1758
▁Hollywood	-10.1758
▁Village	-10.1758
▁Yeltsin	-10.1758
▁concentrate	-10.1758
▁hypothesis	-10.1758
▁Corp	-10.1758
▁Arnold	-10.1758
▁campaign	-10.1758
▁gross	-10.1758
▁Jay	-10.1758
▁Major	-10.1758
▁Audi	-10.1758
▁leaving	-10.1758
▁1994	-10.1758
▁journalist	-10.1758
▁Federation	-10.1758
▁twelve	-10.1759
▁invention	-10.1759
▁verbal	-10.1759
▁debut	-10.1759
▁Trust	-10.1759
▁1969	-10.176
▁creating	-10.1762
▁Armenian	-10.1763
▁CE	-10.1763
▁Bal	-10.1765
▁daylight	-10.1765
▁philosophy	-10.1767
▁try	-10.1768
▁appropriate	-10.1769
▁Bach	-10.177
▁NATO	-10.1775
▁immigrants	-10.1776
▁migrat	-10.1777
▁representation	-10.1778
▁scheduled	-10.1781
▁digitize	-10.1781
▁restricted	-10.1783
▁teachers	-10.1784
▁ɔ	-10.1785
red	-10.1792
▁bank	-10.1795
▁Night	-10.1797
▁engineer	-10.1799
▁declined	-10.1811
▁alleles	-10.1811
▁publishing	-10.182
▁pure	-10.1827
ta	-10.1844
▁contracts	-10.1846
▁manag	-10.1864
▁observe	-10.1867
▁experiment	-10.1869
▁ɛ	-10.1873
▁promoted	-10.1878
▁Re	-10.1886
▁learning	-10.1891
▁pieces	-10.1897
▁traits	-10.1897
▁evening	-10.1929
▁offering	-10.1931
▁Egyptian	-10.1935
bel	-10.1952
▁extra	-10.1953
▁acid	-10.1957
▁behavior	-10.1959
ious	-10.196
